[
  {
    "id": "person-1",
    "name": "Серик Тулебаев",
    "position": "Директор по качеству BI Development North",
    "experience": "20 лет в BI Group",
    "images": ["../img/Тулебаев/Тулебаев-2.jpg", "../img/Тулебаев/Тулебаев-4.jpg", "../img/Тулебаев/Тулебаев-10.jpg", "../img/Тулебаев/Тулебаев-5.jpg" ],
    "paragraphs": [
      "<strong>«Это был выбор, определивший судьбу»</strong>",
      "<strong>Оставить стабильную карьеру ради чего-то нового готов не каждый. Но именно такие смелые решения меняют жизнь. 20 лет назад Серик Тулебаев пришел в BI Group, кардинально поменяв свою профессию. За годы работы он был у истоков многих направлений, а сегодня является директором по качеству BI Development.</strong>",
      "Когда в 2005 году Серик подавал рапорт об увольнении со службы, у него дрожали руки. За плечами – карьера в налоговых и правоохранительных органах, звание майора финансовой полиции, стабильность, уверенность в завтрашнем дне. А впереди – неизвестность. В дальнейшем это неизвестное оказалось началом нового пути длиной в 20 лет.",
      "«Рапорт я писал три раза. Не оттого, что не знал, как, а от волнения делал ошибки. Было сложно уйти с государственной службы в частную компанию, в строительную сферу и совсем другую реальность. Но я чувствовал: надо. Пока молод, необходимо попробовать новое», – рассказал Серик.",
      "В те годы частный бизнес в Казахстане поднимался на ноги, BI еще не был той компанией, которую сегодня знают по всей стране, а акционеры только начинали масштабировать свои мечты. Первой задачей нашего героя стало создание службы экономической безопасности с нуля. Серик Тулебаев признается, что он не жалеет о своем шаге, сделанном два десятилетия назад, а гордится им.",
      "Он прошел с компанией через серьезный кризис 2008 года. Был первым замом генерального директора, выходил на встречи с жителями, когда стройка в стране остановилась. Один из таких случаев – на объекте «Сармат», где собралось около 100 взволнованных дольщиков.",
      "«Ругали нас, но я тогда понял: если смогу пройти через этот стресс, значит, справлюсь. Через пару часов мы уже чуть ли не обнимались. Люди почувствовали искренность, доверие. Поверили нам. И это дорого стоит», – вспоминает руководитель.",
      "В то же время начался важный для BI этап диверсификации, благодаря чему компания удержалась наплаву. Решением фаундеров компания приобрела «Казахдорстрой» – вход в инфраструктурное строительство. Серик стал директором по перспективным направлениям, а позже – руководителем проекта, директором филиала, и в итоге – генеральным директором самой компании.",
      "«Никогда не строили дороги, но начали. Учились на ходу. Делали проекты по всей республике: от Астаны до Петропавловска, от Алматы до Павлодара. Особенно горжусь мостом через Иртыш в Павлодаре. Проект был на 5 лет, мы реализовали его за три с половиной. Это был настоящий вызов, и мы справились», - с гордостью говорит Тулебаев.",
      "Был период, когда он на протяжении четырех лет даже возглавлял компанию BI Service. Сейчас Серик Тулебаев отвечает за качество в BI – направление BI Development North, BI Development South и гарантийный отдел. Он прошел путь от службы безопасности до системного управленца и руководителя, которому доверяют.",
      "«Фишка началась с того, что все хотели делать быстрее. Быстро понимать друг друга. Приняли решение называть друг друга по имени как в западных странах, чтобы не тратить время на произношение отчества. Айдын Рахимбаев постоянно просил сотрудников обращаться к нему просто –Айдын. Но не всем было комфортно. Тогда и родилась эта история с первыми буквами имени и отчества – АЖ, АА, БА, АГ. Быстро, коротко, уважительно и по-своему», - рассказывает директор.",
      "Он с улыбкой вспоминает, как сам участвовал в «Жестоких играх» в 2013 году, когда команда «Казахдорстроя» стала чемпионом. Поддерживает здоровый образ жизни, ценит, что руководство показывает пример личным участием: Ironman, марафоны, триатлоны – все это начиналось именно с первых руководителей:",
      "«В компании не просто говорят, что «ЗОЖ – это важно». У нас топы сами бегают. Все спортивные и энергичные, своим примером мотивируют команду. Когда ты видишь, что лидер идет первым, то тоже пойдешь».",
      "Но главное, чем особенно гордится Серик – это социальные инициативы BI Group. «Дом мамы», «Жулдызай», IQanat – проекты, которые не оставляют равнодушных.",
      "«Когда я рассказываю родственникам про “Дом мамы”, “Жулдызай”, они слушают с горящими глазами. Им не интересны наши обороты. Их цепляет то, как мы реально помогаем людям. И я этим горжусь», - говорит Серик Тулебаев.",
      "Отвечая на вопрос, в чем сила BI, наш собеседник уверенно отвечает: в единстве. В компании нет модели «сверху вниз». Решения принимаются вместе. Это командная работа, где уважают мнение каждого. И это делает нас сильнее.",
      "В BI Серик нашел не просто свой профессиональный путь, а часть жизни:",
      "«20 лет находиться в компании, которую ты не любишь, невозможно. Мы здесь не только работаем, мы живем. Здесь наши друзья, наша команда. Здесь нас ценят. Это и есть любовь. Просто мы ее громко не озвучиваем. Она внутри».",
      "Для Серика Тулебаева 30 лет компании – это опыт, зрелость, признание. BI – сильная, уважаемая, солидная компания, и он горд быть ее частью.",
      "<i>«Хочу пожелать каждому реализовать себя здесь. В BI Group можно стать кем угодно, если ты этого хочешь. Мы не просто строим дома, мы строим счастье. Простого человеческого счастья всем нам на следующие 30 лет и больше!» </i> - обратился к коллегам с теплыми пожеланиями Серик Тулебаев."
    ]
  },
  {
    "id": "person-2",
    "name": "Владимир Аносов",
    "position": "Главный Инженер Проекта C BI Development South",
    "experience": "7 лет в BI Group",
    "images": ["../img/Аносов/Аносов-1.jpg", "../img/Аносов/Аносов-2.jpg", "../img/Аносов/Аносов-3.jpg", "../img/Аносов/Аносов-4.jpg", "../img/Аносов/Аносов-5.jpg", "../img/Аносов/Аносов-6.jpg" ],
    "paragraphs": [
      "<strong>«Каждый проект – как новое приключение»</strong>",
      "Владимир пришел в профессию, следуя совету родителей, а остался по зову сердца. За семь лет он прошел путь до главного инженера проектов в BI Group. И за каждым его шагом – внутренняя уверенность, любовь к делу и чувство гордости за результат.",
      "«Папа всегда мечтал, чтобы я стал строителем. Именно он настоял на моем поступлении на строительный факультет. Тогда я еще не понимал, насколько это повлияет на всю мою жизнь», – вспоминает Владимир.",
      "Карьеру он начал в 2017 году – устроился инженером ПТО, в тот период, когда компания только набирала обороты на рынке Алматы. Всё здесь было в новинку — задачи захватывали, а неожиданные вызовы подстегнули к росту.",
      "«Я пришел инженером, набирался опыта, потом перешел на линейную позицию. И постепенно стал главным инженером проекта. Компания дала мне возможность расти – это не просто слова. Здесь действительно замечают тех, кто хочет работать», – говорит мужчина.",
      "Для Владимира каждый проект – как приключение. Своим первым большим опытом он считает участие в строительстве Arena City Sport B, первого бигвилля в Алматы.",
      "«Это было волнительно. Масштаб, амбиции, сроки. Но когда все получилось, это была гордость. За команду. За себя. За BI», – с улыбкой поведал специалист.",
      "Что отличает компанию, по его мнению, – это культура. Поддержка. И уважение к каждому, кто приходит с намерением расти и развиваться.",
      "«BI очень много делает для молодых специалистов. Важно только желание. И самое ценное, конечно, команда. Мы вместе работаем, вместе отдыхаем, вместе растем. Это как вторая семья», – рассказал Владимир о своей команде.",
      "Каждый день в его работе – это не просто задачи и планы. Это встречи с клиентами, ключи от новых квартир, новые лица и улыбки.",
      "«Я люблю этот момент – когда передаешь ключи и видишь глаза людей. Их радость. Ты понимаешь, что построил не просто дом – ты построил часть их жизни. И в этом – настоящее вдохновение», – признался он.",
      "По словам Владимира, выгорания здесь просто не бывает. Потому что нет двух одинаковых дней. Даже если этапы работ повторяются – каждый проект, команда, задача – уникальны.",
      "«Я люблю BI. Это часть моей жизни. Это среда, в которой я стал тем, кем я есть. И хочу дальше расти вместе с ней», – поделился мужчина планами.",
      "В завершение Владимир с теплом поздравляет компанию:",
      "<i>«Хочу поздравить BI Group с такой важной датой – 30 лет. Пусть у компании никогда не заканчиваются горизонты. Пусть мы будем лидерами не только в Казахстане, но и в мире. А самое главное – пусть наша работа и дальше делает людей счастливыми. Мы строим не просто дома. Мы строим мечты».</i>",
      "Владимир Аносов – человек, который воплотил мечту родителей и сделал ее своей. Его история – напоминание о том, что настоящая профессия начинается с вдохновения. А продолжается – любовью к делу."
    ]
  },
  {
    "id": "person-3",
    "name": "Ирина Исаева",
    "position": "Руководитель производственного управления BI Development South",
    "experience": "16 лет в BI Group",
    "images": ["../img/Исаева/Исаева-5.jpg", "../img/Исаева/Исаева-6.jpg", "../img/Исаева/Исаева-7.jpg", "../img/Исаева/Исаева-8.jpg", "../img/Исаева/Исаева-9.jpg", "../img/Исаева/Исаева-10.jpg" ],
    "paragraphs": [
      "<strong>«Мы не просто строим – мы меняем города и историю»</strong>",
      "<strong>За каждым успехом всегда стоит не только труд, но и поддержка. Возможность расти начинается с доверия, когда рядом есть те, кто видит в тебе больше, чем ты сам видишь в себе на старте. Эта история – как раз об этом. О том, как рядом с сильной командой человек раскрывается.</strong>",
      "Когда Ирина Исаева пришла в BI Group 16 лет назад, она и представить не могла, насколько этот шаг повлияет не только на карьеру, но и на весь её путь – как лидера, наставника, женщины в инженерной сфере. Начав с работы на проекте автобана «Астана-Петропавловск», она прошла путь от рядового специалиста до руководителя производственного управления.",
      "«В ходе реализации проекта были периоды высокой нагрузки, нестандартных задач, короткие сроки, но именно это нас и закаляло», – рассказала Ирина.",
      "Следующим вызовом стал проект «Обход Костаная», на который коллеги приехали полным составом с предыдущего проекта – этот опыт явился точкой роста и закалил командный дух. Он стал настоящей проверкой – на компетентность, на выдержку, на веру в команду. С тех пор Ирина участвовала в десятках проектов. В какой-то момент она вела до пяти проектов – настоящий профессиональный марафон, с которым успешно справилась.",
      "Говоря о любимом проекте, Ирина не выделяет какой-то один. Каждый стал частью ее биографии, бесценным опытом. Десять лет она отработала в дорожной сфере, потом перешла в жилищное строительство.",
      "«BI научил меня видеть результат не на чертежах, а в реальности. Мы строим то, чем ежедневно пользуются люди. Частичку своего труда я вижу каждый день – её можно потрогать, ощутить. Для меня это не просто работа, это миссия», – добавила руководитель.",
      "На фоне она спокойно и уверенно координирует задачи с командой. Здесь нет формального подхода – каждое поручение даётся с душой. Такая атмосфера чувствуется во всём. Для Ирины BI Group – это не просто компания, а настоящая школа жизни. Здесь она обрела уверенность, научилась принимать решения и работать в режиме высокой ответственности.",
      "«Если бы вы видели меня 15 лет назад – девочка-одуванчик. Я тогда сомневалась в себе. Но были люди, которые верили в меня, даже когда я сама не верила. Это огромная поддержка, за которую я бесконечно благодарна. В то время у меня был руководитель Тулебаев Серик Кошкарбаевич. И он как-то сказал: “Подожди, через несколько лет ты сама будешь оглядываться назад, думать и радоваться тому, как это было здорово сделано и как это помогает людям”. И знаете, он оказался прав. Когда мне сложно, появляются сомнения, я всегда вспоминаю эти слова», – призналась Ирина.",
      "С гордостью она говорит о своей команде. Профессионализм, вовлеченность, энергия – всё это, по её словам, делает BI Group уникальным. Особенно она подчёркивает значение цифровой трансформации: переход от цифровизации процессов к управлению через данные и системную аналитику. Этот путь дал компании серьезное преимущество.",
      "«Мы усилили портфель проектов, стали гибче, точнее, быстрее. Но главное – мы сохранили культуру, в центре которой всегда остаются Люди. Это наша большая гордость. И именно это делает нас сильнее, делает из нас лидеров», – уверена Ирина. О 30-летии BI Group она говорит от всей души:",
      "<i>«Это целая веха. Это не просто возраст, а история, написанная усилиями тысяч людей. Я хочу пожелать компании сохранять амбиции, развивать культуру лидерства и всегда оставаться тем местом, где мечты превращаются в проекты, а проекты – в наследие».</i>"
    ]
  },
  {
    "id": "person-4",
    "name": "Арайлым Амрина",
    "position": "Управляющий участка Premium BI Service",
    "experience": "12 лет в BI Group",
    "images": ["../img/Амрина/Амрина-5.jpg", "../img/Амрина/Амрина-7.jpg", "../img/Амрина/Амрина-6.jpg", "../img/Амрина/Амрина-2.jpg"],
    "paragraphs": [
      "<strong>«Я про людей. И ради них готова на все»</strong>",
      "<strong>«Каждый день я думаю, как сделать жизнь наших жителей лучше»</strong>",
      "Если вы когда-нибудь задумывались, кто стоит за тем, чтобы дома BI Group были не просто красивыми, а по-настоящему уютными для жизни, кто делает каждый день чуть теплее и заботливее – знайте: это Амрина Арайлым. Более десяти лет она с преданностью и вниманием работает для того, чтобы каждый житель чувствовал себя услышанным, нужным и по-настоящему дома. Она не просто отвечает за сервис – она живет этой работой, потому что ее настоящая миссия – делать людей счастливее.",
      "Амрина Арайлым – управляющий участка Premium BI Service, и ее день никогда не бывает похож на предыдущий. За разговорами с жителями, переговорами с городскими службами и внедрением новых решений стоит не просто профессионал. За всем этим – человек, по-настоящему влюбленный в свое дело и в людей.",
      "«Мне нравится в сервисе то, что каждый день – как новая история. Мы постоянно на связи с жителями, с акиматом, с коммунальными службами. Все ради того, чтобы жильцы чувствовали заботу. Я вообще люблю людей. Я – про людей», – с теплотой говорит она.",
      "Свой путь в BI Group Арайлым начала в 2013 году, с позиции специалиста по выдаче справок в департаменте продаж. Всего за восемь месяцев она стала менеджером по работе с клиентами. Тогда она впервые почувствовала, как много значит быть рядом с людьми в важные моменты их жизни.",
      "«Наша задача была – передать собственность, вручить ключи. Помню, как за два месяца я передала ключи всем жителям. Это был очень волнительный, эмоциональный период. И, наверное, тогда я поняла, что хочу быть там, где нужна. Где могу помогать», – вспоминает специалист.",
      "С тех пор прошло более 10 лет, и за это время Арайлым не только выросла профессионально – она выросла как личность. BI Group, по ее словам, формирует характер. Делает сильнее, увереннее, ответственнее.",
      "«Когда ты работаешь с профессионалами такого уровня, как в BI, ты не можешь остаться прежним. Где-то становишься психологом, где-то стратегом. Но главное – ты учишься слышать человека. И находить решения, даже если кажется, что их нет», – с ноткой гордости говорит она.",
      "Каждый день Арайлым – в центре живого диалога с жителями. Вместе с командой она ищет, предлагает, внедряет. Что можно улучшить? Где еще можно добавить тепла и уюта? Как сделать сервис еще внимательнее и человечнее?",
      "«Для меня BI – это, в первую очередь, про доверие. Люди хотят жить в наших домах, потому что они знают: их не бросят. Мы всегда за клиента. В этом и есть наша уникальность – мы не просто строим, мы остаемся рядом», – поделилась она.",
      "Среди корпоративных ценностей компании Арайлым особо выделяет одну – порядочность:",
      "«Порядочность – это основа. Когда ты честен с клиентом, с командой, с самим собой — все получается. Люди это чувствуют. И возвращаются».",
      "Сегодня Арайлым – не просто руководитель. Она – часть сильной команды, которая ежедневно делает города удобнее, а жизни – комфортнее. BI Group она называет местом, где ты становишься лучшей версией себя.",
      "В завершение Арайлым поздравила компанию с 30-летием и пожелала:",
      "<i>«С днем рождения, BI Group! Пусть у каждого проекта будет довольный клиент, а мы будем расти, крепнуть, учиться и делать свою работу с душой – как всегда».</i>"
    ]
  },
  {
    "id": "person-5",
    "name": "Акилтаева Гульдана",
    "position": "CEO BI Group USA",
    "experience": "10 лет в команде BI Group",
    "images": ["../img/image-1.png", "../img/image-2.png", "../img/image-3.png", "../img/image-4.png", "../img/image-1.png", "../img/image-2.png" ],
    "paragraphs": [
      "<strong>«Это был выбор, определивший судьбу»</strong>",
      "<strong>Оставить стабильную карьеру ради чего-то нового готов не каждый. Но именно такие смелые решения меняют жизнь. 20 лет назад Серик Тулебаев пришел в BI Group, кардинально поменяв свою профессию. За годы работы он был у истоков многих направлений, а сегодня является директором по качеству BI Development.</strong>",
      " В августе 2015 года Олжас впервые вошел в офис BI Group в качестве стажера в отдел бухгалтерии дивизиона «ИЖС-Астана». Компания стала для будущего руководителя школой жизни. Здесь он научился мыслить как предприниматель: видеть возможности, не бояться рисковать, принимать решения. Но самое главное, научился быть частью настоящей команды и становиться лучшей версией себя. Много лет назад никто – ни он сам, ни его коллеги – не мог предположить, что именно ему предстоит открыть BI Group дверь в одну из самых конкурентных экономик мира – США. Свое американское направление холдинг начал развивать в 2023 году, после десятилетий устойчивого роста в Казахстане. И Олжасу Аязбаеву было доверено возглавить филиал на новом континенте. ",
      " «Я пришел сюда молодым специалистом с огромным желанием учиться и расти рядом с сильными. BI уже тогда был лидером бизнеса в Казахстане. Я мечтал получить колоссальный опыт, и получил его. А теперь строю счастье для наших клиентов на другом конце света», - делится Олжас. ",
      " В настоящее время реализуется два проекта в Хьюстоне (штат Техас) и три жилых комплекса в престижном районе Брикелл, финансовом центре Майами (штат Флорида). Говоря о своем любимом объекте, управляющий директор отмечает: ",
      " «Первый проект всегда особенный. Мы сейчас завершаем премиальную виллу на острове в Майами. Это наш первый житель, первые ключи. Очень трепетно. Но я верю, что самые важные цели – еще впереди». ",
      " Переход от казахстанского рынка к американскому был тернист. Конкуренция в США максимальная. По словам руководителя, было необходимо правильно позиционироваться: найти и заявить о своей уникальности. Философия компании – делать продукт не по шаблону, а по потребностям клиента. Холдинг уделяет очень много времени тому, чтобы понять, кто является клиентом, чего он ждет от дома и района. И это главное конкурентное преимущество BI – ориентация на человека, на его ожидания и стиль жизни. ",
      " «США – это рынок, где все нужно заслужить. Самое сложное было найти свою нишу, свое позиционирование. А еще нужно жить по их правилам. Процедуры, разрешения, нормы – процедуры намного труднее, чем мы привыкли», - отмечает Аязбаев. ",
      " Но BI Group не из тех девелоперов, кто выбирает легкий путь. Это застройщик, который вырос на вызовах и преодолениях. И в людях, которые здесь работают, это видно особенно четко. Несмотря на глобальные изменения, холдинг за 30 лет сохранил свою ДНК – стремление к росту, смелость в амбициях и мощную корпоративную культуру. BI Group USA закрепляется на новом рынке как застройщик, который ассоциируется с качеством и вниманием к деталям. Чтобы однажды фраза «Это построили ребята из Казахстана» звучала с особым уважением и восхищением. А еще BI руководствуется важной миссией: прочно поставить казахстанскую отрасль строительства на карте США, создав международный бренд, основанный на ценностях. ",
      " Рассуждая о 30-летии BI Олжас говорит об этой дате не как о финале, а как о новом этапе взросления. Ведь 30 лет – возраст, когда ты уже многое понял. Но в то же время впереди ждет еще больше. Компания прошла путь вместе со страной, а теперь готова идти вместе с миром! ",
      " <strong>Девиз Олжаса по жизни:</strong> <i>«Большие победы строятся из маленьких шагов. Главное – не бояться мечтать, покорять высокие вершины. А потом просто идти, шаг за шагом к достижению своих целей».</i> ",
      " <strong>Любимая цитата – слова Джона Кеннеди:</strong> <i>«Не спрашивай, что твоя страна может сделать для тебя. Спроси, что ты можешь сделать для своей страны».</i> ",
      " <strong>Поздравление с юбилеем:</strong> <i>«BI Group, с 30-летием! Это большой, красивый путь. И пусть все лучшее еще только начинается. Пусть в каждом проекте будет душа, в каждом решении – мудрость, а в каждом человеке – вера в невозможное. Спасибо за все, что ты мне дал, и за все, к чему мы еще придем вместе».</i> "
    ]
  },
  {
    "id": "person-6",
    "name": "Корпитанов Марат",
    "position": "CEO BI Group USA",
    "experience": "10 лет в команде BI Group",
    "images": ["../img/image-1.png", "../img/image-2.png", "../img/image-3.png", "../img/image-4.png", "../img/image-1.png", "../img/image-2.png" ],
    "paragraphs": [
      "<strong>«Это был выбор, определивший судьбу»</strong>",
      "<strong>Оставить стабильную карьеру ради чего-то нового готов не каждый. Но именно такие смелые решения меняют жизнь. 20 лет назад Серик Тулебаев пришел в BI Group, кардинально поменяв свою профессию. За годы работы он был у истоков многих направлений, а сегодня является директором по качеству BI Development.</strong>",
      " В августе 2015 года Олжас впервые вошел в офис BI Group в качестве стажера в отдел бухгалтерии дивизиона «ИЖС-Астана». Компания стала для будущего руководителя школой жизни. Здесь он научился мыслить как предприниматель: видеть возможности, не бояться рисковать, принимать решения. Но самое главное, научился быть частью настоящей команды и становиться лучшей версией себя. Много лет назад никто – ни он сам, ни его коллеги – не мог предположить, что именно ему предстоит открыть BI Group дверь в одну из самых конкурентных экономик мира – США. Свое американское направление холдинг начал развивать в 2023 году, после десятилетий устойчивого роста в Казахстане. И Олжасу Аязбаеву было доверено возглавить филиал на новом континенте. ",
      " «Я пришел сюда молодым специалистом с огромным желанием учиться и расти рядом с сильными. BI уже тогда был лидером бизнеса в Казахстане. Я мечтал получить колоссальный опыт, и получил его. А теперь строю счастье для наших клиентов на другом конце света», - делится Олжас. ",
      " В настоящее время реализуется два проекта в Хьюстоне (штат Техас) и три жилых комплекса в престижном районе Брикелл, финансовом центре Майами (штат Флорида). Говоря о своем любимом объекте, управляющий директор отмечает: ",
      " «Первый проект всегда особенный. Мы сейчас завершаем премиальную виллу на острове в Майами. Это наш первый житель, первые ключи. Очень трепетно. Но я верю, что самые важные цели – еще впереди». ",
      " Переход от казахстанского рынка к американскому был тернист. Конкуренция в США максимальная. По словам руководителя, было необходимо правильно позиционироваться: найти и заявить о своей уникальности. Философия компании – делать продукт не по шаблону, а по потребностям клиента. Холдинг уделяет очень много времени тому, чтобы понять, кто является клиентом, чего он ждет от дома и района. И это главное конкурентное преимущество BI – ориентация на человека, на его ожидания и стиль жизни. ",
      " «США – это рынок, где все нужно заслужить. Самое сложное было найти свою нишу, свое позиционирование. А еще нужно жить по их правилам. Процедуры, разрешения, нормы – процедуры намного труднее, чем мы привыкли», - отмечает Аязбаев. ",
      " Но BI Group не из тех девелоперов, кто выбирает легкий путь. Это застройщик, который вырос на вызовах и преодолениях. И в людях, которые здесь работают, это видно особенно четко. Несмотря на глобальные изменения, холдинг за 30 лет сохранил свою ДНК – стремление к росту, смелость в амбициях и мощную корпоративную культуру. BI Group USA закрепляется на новом рынке как застройщик, который ассоциируется с качеством и вниманием к деталям. Чтобы однажды фраза «Это построили ребята из Казахстана» звучала с особым уважением и восхищением. А еще BI руководствуется важной миссией: прочно поставить казахстанскую отрасль строительства на карте США, создав международный бренд, основанный на ценностях. ",
      " Рассуждая о 30-летии BI Олжас говорит об этой дате не как о финале, а как о новом этапе взросления. Ведь 30 лет – возраст, когда ты уже многое понял. Но в то же время впереди ждет еще больше. Компания прошла путь вместе со страной, а теперь готова идти вместе с миром! ",
      " <strong>Девиз Олжаса по жизни:</strong> <i>«Большие победы строятся из маленьких шагов. Главное – не бояться мечтать, покорять высокие вершины. А потом просто идти, шаг за шагом к достижению своих целей».</i> ",
      " <strong>Любимая цитата – слова Джона Кеннеди:</strong> <i>«Не спрашивай, что твоя страна может сделать для тебя. Спроси, что ты можешь сделать для своей страны».</i> ",
      " <strong>Поздравление с юбилеем:</strong> <i>«BI Group, с 30-летием! Это большой, красивый путь. И пусть все лучшее еще только начинается. Пусть в каждом проекте будет душа, в каждом решении – мудрость, а в каждом человеке – вера в невозможное. Спасибо за все, что ты мне дал, и за все, к чему мы еще придем вместе».</i> "
    ]
  },
  {
    "id": "person-7",
    "name": "Морозов Игорь",
    "position": "CEO BI Group USA",
    "experience": "10 лет в команде BI Group",
    "images": ["../img/image-1.png", "../img/image-2.png", "../img/image-3.png", "../img/image-4.png", "../img/image-1.png", "../img/image-2.png" ],
    "paragraphs": [
      "<strong>«Это был выбор, определивший судьбу»</strong>",
      "<strong>Оставить стабильную карьеру ради чего-то нового готов не каждый. Но именно такие смелые решения меняют жизнь. 20 лет назад Серик Тулебаев пришел в BI Group, кардинально поменяв свою профессию. За годы работы он был у истоков многих направлений, а сегодня является директором по качеству BI Development.</strong>",
      " В августе 2015 года Олжас впервые вошел в офис BI Group в качестве стажера в отдел бухгалтерии дивизиона «ИЖС-Астана». Компания стала для будущего руководителя школой жизни. Здесь он научился мыслить как предприниматель: видеть возможности, не бояться рисковать, принимать решения. Но самое главное, научился быть частью настоящей команды и становиться лучшей версией себя. Много лет назад никто – ни он сам, ни его коллеги – не мог предположить, что именно ему предстоит открыть BI Group дверь в одну из самых конкурентных экономик мира – США. Свое американское направление холдинг начал развивать в 2023 году, после десятилетий устойчивого роста в Казахстане. И Олжасу Аязбаеву было доверено возглавить филиал на новом континенте. ",
      " «Я пришел сюда молодым специалистом с огромным желанием учиться и расти рядом с сильными. BI уже тогда был лидером бизнеса в Казахстане. Я мечтал получить колоссальный опыт, и получил его. А теперь строю счастье для наших клиентов на другом конце света», - делится Олжас. ",
      " В настоящее время реализуется два проекта в Хьюстоне (штат Техас) и три жилых комплекса в престижном районе Брикелл, финансовом центре Майами (штат Флорида). Говоря о своем любимом объекте, управляющий директор отмечает: ",
      " «Первый проект всегда особенный. Мы сейчас завершаем премиальную виллу на острове в Майами. Это наш первый житель, первые ключи. Очень трепетно. Но я верю, что самые важные цели – еще впереди». ",
      " Переход от казахстанского рынка к американскому был тернист. Конкуренция в США максимальная. По словам руководителя, было необходимо правильно позиционироваться: найти и заявить о своей уникальности. Философия компании – делать продукт не по шаблону, а по потребностям клиента. Холдинг уделяет очень много времени тому, чтобы понять, кто является клиентом, чего он ждет от дома и района. И это главное конкурентное преимущество BI – ориентация на человека, на его ожидания и стиль жизни. ",
      " «США – это рынок, где все нужно заслужить. Самое сложное было найти свою нишу, свое позиционирование. А еще нужно жить по их правилам. Процедуры, разрешения, нормы – процедуры намного труднее, чем мы привыкли», - отмечает Аязбаев. ",
      " Но BI Group не из тех девелоперов, кто выбирает легкий путь. Это застройщик, который вырос на вызовах и преодолениях. И в людях, которые здесь работают, это видно особенно четко. Несмотря на глобальные изменения, холдинг за 30 лет сохранил свою ДНК – стремление к росту, смелость в амбициях и мощную корпоративную культуру. BI Group USA закрепляется на новом рынке как застройщик, который ассоциируется с качеством и вниманием к деталям. Чтобы однажды фраза «Это построили ребята из Казахстана» звучала с особым уважением и восхищением. А еще BI руководствуется важной миссией: прочно поставить казахстанскую отрасль строительства на карте США, создав международный бренд, основанный на ценностях. ",
      " Рассуждая о 30-летии BI Олжас говорит об этой дате не как о финале, а как о новом этапе взросления. Ведь 30 лет – возраст, когда ты уже многое понял. Но в то же время впереди ждет еще больше. Компания прошла путь вместе со страной, а теперь готова идти вместе с миром! ",
      " <strong>Девиз Олжаса по жизни:</strong> <i>«Большие победы строятся из маленьких шагов. Главное – не бояться мечтать, покорять высокие вершины. А потом просто идти, шаг за шагом к достижению своих целей».</i> ",
      " <strong>Любимая цитата – слова Джона Кеннеди:</strong> <i>«Не спрашивай, что твоя страна может сделать для тебя. Спроси, что ты можешь сделать для своей страны».</i> ",
      " <strong>Поздравление с юбилеем:</strong> <i>«BI Group, с 30-летием! Это большой, красивый путь. И пусть все лучшее еще только начинается. Пусть в каждом проекте будет душа, в каждом решении – мудрость, а в каждом человеке – вера в невозможное. Спасибо за все, что ты мне дал, и за все, к чему мы еще придем вместе».</i> "
    ]
  },
  {
    "id": "person-10",
    "name": "Олжас Аязбаев",
    "position": "CEO BI Group USA",
    "experience": "10 лет в команде BI Group",
    "images": ["../img/image-1.png", "../img/image-2.png", "../img/image-3.png", "../img/image-4.png", "../img/image-1.png", "../img/image-2.png" ],
    "paragraphs": [
      "<strong>Американская глава: казахстанский девелопер покоряет новый континент</strong>",
      "<strong>30 лет назад BI Group начал строить первые дома в Казахстане. Сегодня компания реализует проекты уже и в других странах, включая США. За этим масштабом стоят истории людей, которые несут миссию холдинга по всему миру. Один из них – Олжас Аязбаев, управляющий директор BI Group USA.</strong>",
      " В августе 2015 года Олжас впервые вошел в офис BI Group в качестве стажера в отдел бухгалтерии дивизиона «ИЖС-Астана». Компания стала для будущего руководителя школой жизни. Здесь он научился мыслить как предприниматель: видеть возможности, не бояться рисковать, принимать решения. Но самое главное, научился быть частью настоящей команды и становиться лучшей версией себя. Много лет назад никто – ни он сам, ни его коллеги – не мог предположить, что именно ему предстоит открыть BI Group дверь в одну из самых конкурентных экономик мира – США. Свое американское направление холдинг начал развивать в 2023 году, после десятилетий устойчивого роста в Казахстане. И Олжасу Аязбаеву было доверено возглавить филиал на новом континенте. ",
      " «Я пришел сюда молодым специалистом с огромным желанием учиться и расти рядом с сильными. BI уже тогда был лидером бизнеса в Казахстане. Я мечтал получить колоссальный опыт, и получил его. А теперь строю счастье для наших клиентов на другом конце света», - делится Олжас. ",
      " В настоящее время реализуется два проекта в Хьюстоне (штат Техас) и три жилых комплекса в престижном районе Брикелл, финансовом центре Майами (штат Флорида). Говоря о своем любимом объекте, управляющий директор отмечает: ",
      " «Первый проект всегда особенный. Мы сейчас завершаем премиальную виллу на острове в Майами. Это наш первый житель, первые ключи. Очень трепетно. Но я верю, что самые важные цели – еще впереди». ",
      " Переход от казахстанского рынка к американскому был тернист. Конкуренция в США максимальная. По словам руководителя, было необходимо правильно позиционироваться: найти и заявить о своей уникальности. Философия компании – делать продукт не по шаблону, а по потребностям клиента. Холдинг уделяет очень много времени тому, чтобы понять, кто является клиентом, чего он ждет от дома и района. И это главное конкурентное преимущество BI – ориентация на человека, на его ожидания и стиль жизни. ",
      " «США – это рынок, где все нужно заслужить. Самое сложное было найти свою нишу, свое позиционирование. А еще нужно жить по их правилам. Процедуры, разрешения, нормы – процедуры намного труднее, чем мы привыкли», - отмечает Аязбаев. ",
      " Но BI Group не из тех девелоперов, кто выбирает легкий путь. Это застройщик, который вырос на вызовах и преодолениях. И в людях, которые здесь работают, это видно особенно четко. Несмотря на глобальные изменения, холдинг за 30 лет сохранил свою ДНК – стремление к росту, смелость в амбициях и мощную корпоративную культуру. BI Group USA закрепляется на новом рынке как застройщик, который ассоциируется с качеством и вниманием к деталям. Чтобы однажды фраза «Это построили ребята из Казахстана» звучала с особым уважением и восхищением. А еще BI руководствуется важной миссией: прочно поставить казахстанскую отрасль строительства на карте США, создав международный бренд, основанный на ценностях. ",
      " Рассуждая о 30-летии BI Олжас говорит об этой дате не как о финале, а как о новом этапе взросления. Ведь 30 лет – возраст, когда ты уже многое понял. Но в то же время впереди ждет еще больше. Компания прошла путь вместе со страной, а теперь готова идти вместе с миром! ",
      " <strong>Девиз Олжаса по жизни:</strong> <i>«Большие победы строятся из маленьких шагов. Главное – не бояться мечтать, покорять высокие вершины. А потом просто идти, шаг за шагом к достижению своих целей».</i> ",
      " <strong>Любимая цитата – слова Джона Кеннеди:</strong> <i>«Не спрашивай, что твоя страна может сделать для тебя. Спроси, что ты можешь сделать для своей страны».</i> ",
      " <strong>Поздравление с юбилеем:</strong> <i>«BI Group, с 30-летием! Это большой, красивый путь. И пусть все лучшее еще только начинается. Пусть в каждом проекте будет душа, в каждом решении – мудрость, а в каждом человеке – вера в невозможное. Спасибо за все, что ты мне дал, и за все, к чему мы еще придем вместе».</i> "
    ]
  }
]