[
  {
    "id": "person-1",
    "name": "Серик Тулебаев",
    "position": "Директор по качеству BI Development North",
    "experience": "20 лет в BI Group",
    "images": ["../img/Тулебаев/Тулебаев-2.jpg", "../img/Тулебаев/Тулебаев-4.jpg", "../img/Тулебаев/Тулебаев-10.jpg", "../img/Тулебаев/Тулебаев-5.jpg" ],
    "paragraphs": [
      "<strong>«Это был выбор, определивший судьбу»</strong>",
      "<strong>Оставить стабильную карьеру ради чего-то нового готов не каждый. Но именно такие смелые решения меняют жизнь. 20 лет назад Серик Тулебаев пришел в BI Group, кардинально поменяв свою профессию. За годы работы он был у истоков многих направлений, а сегодня является директором по качеству BI Development.</strong>",
      "Когда в 2005 году Серик подавал рапорт об увольнении со службы, у него дрожали руки. За плечами – карьера в налоговых и правоохранительных органах, звание майора финансовой полиции, стабильность, уверенность в завтрашнем дне. А впереди – неизвестность. В дальнейшем это неизвестное оказалось началом нового пути длиной в 20 лет.",
      "«Рапорт я писал три раза. Не оттого, что не знал, как, а от волнения делал ошибки. Было сложно уйти с государственной службы в частную компанию, в строительную сферу и совсем другую реальность. Но я чувствовал: надо. Пока молод, необходимо попробовать новое», – рассказал Серик.",
      "В те годы частный бизнес в Казахстане поднимался на ноги, BI еще не был той компанией, которую сегодня знают по всей стране, а акционеры только начинали масштабировать свои мечты. Первой задачей нашего героя стало создание службы экономической безопасности с нуля. Серик Тулебаев признается, что он не жалеет о своем шаге, сделанном два десятилетия назад, а гордится им.",
      "Он прошел с компанией через серьезный кризис 2008 года. Был первым замом генерального директора, выходил на встречи с жителями, когда стройка в стране остановилась. Один из таких случаев – на объекте «Сармат», где собралось около 100 взволнованных дольщиков.",
      "«Ругали нас, но я тогда понял: если смогу пройти через этот стресс, значит, справлюсь. Через пару часов мы уже чуть ли не обнимались. Люди почувствовали искренность, доверие. Поверили нам. И это дорого стоит», – вспоминает руководитель.",
      "В то же время начался важный для BI этап диверсификации, благодаря чему компания удержалась наплаву. Решением фаундеров компания приобрела «Казахдорстрой» – вход в инфраструктурное строительство. Серик стал директором по перспективным направлениям, а позже – руководителем проекта, директором филиала, и в итоге – генеральным директором самой компании.",
      "«Никогда не строили дороги, но начали. Учились на ходу. Делали проекты по всей республике: от Астаны до Петропавловска, от Алматы до Павлодара. Особенно горжусь мостом через Иртыш в Павлодаре. Проект был на 5 лет, мы реализовали его за три с половиной. Это был настоящий вызов, и мы справились», - с гордостью говорит Тулебаев.",
      "Был период, когда он на протяжении четырех лет даже возглавлял компанию BI Service. Сейчас Серик Тулебаев отвечает за качество в BI – направление BI Development North, BI Development South и гарантийный отдел. Он прошел путь от службы безопасности до системного управленца и руководителя, которому доверяют.",
      "«Фишка началась с того, что все хотели делать быстрее. Быстро понимать друг друга. Приняли решение называть друг друга по имени как в западных странах, чтобы не тратить время на произношение отчества. Айдын Рахимбаев постоянно просил сотрудников обращаться к нему просто –Айдын. Но не всем было комфортно. Тогда и родилась эта история с первыми буквами имени и отчества – АЖ, АА, БА, АГ. Быстро, коротко, уважительно и по-своему», - рассказывает директор.",
      "Он с улыбкой вспоминает, как сам участвовал в «Жестоких играх» в 2013 году, когда команда «Казахдорстроя» стала чемпионом. Поддерживает здоровый образ жизни, ценит, что руководство показывает пример личным участием: Ironman, марафоны, триатлоны – все это начиналось именно с первых руководителей:",
      "«В компании не просто говорят, что «ЗОЖ – это важно». У нас топы сами бегают. Все спортивные и энергичные, своим примером мотивируют команду. Когда ты видишь, что лидер идет первым, то тоже пойдешь».",
      "Но главное, чем особенно гордится Серик – это социальные инициативы BI Group. «Дом мамы», «Жулдызай», IQanat – проекты, которые не оставляют равнодушных.",
      "«Когда я рассказываю родственникам про “Дом мамы”, “Жулдызай”, они слушают с горящими глазами. Им не интересны наши обороты. Их цепляет то, как мы реально помогаем людям. И я этим горжусь», - говорит Серик Тулебаев.",
      "Отвечая на вопрос, в чем сила BI, наш собеседник уверенно отвечает: в единстве. В компании нет модели «сверху вниз». Решения принимаются вместе. Это командная работа, где уважают мнение каждого. И это делает нас сильнее.",
      "В BI Серик нашел не просто свой профессиональный путь, а часть жизни:",
      "«20 лет находиться в компании, которую ты не любишь, невозможно. Мы здесь не только работаем, мы живем. Здесь наши друзья, наша команда. Здесь нас ценят. Это и есть любовь. Просто мы ее громко не озвучиваем. Она внутри».",
      "Для Серика Тулебаева 30 лет компании – это опыт, зрелость, признание. BI – сильная, уважаемая, солидная компания, и он горд быть ее частью.",
      "<i>«Хочу пожелать каждому реализовать себя здесь. В BI Group можно стать кем угодно, если ты этого хочешь. Мы не просто строим дома, мы строим счастье. Простого человеческого счастья всем нам на следующие 30 лет и больше!» </i> - обратился к коллегам с теплыми пожеланиями Серик Тулебаев."
    ]
  },
  {
    "id": "person-2",
    "name": "Владимир Аносов",
    "position": "Главный Инженер Проекта C BI Development South",
    "experience": "7 лет в BI Group",
    "images": ["../img/Аносов/Аносов-1.jpg", "../img/Аносов/Аносов-2.jpg", "../img/Аносов/Аносов-3.jpg", "../img/Аносов/Аносов-4.jpg", "../img/Аносов/Аносов-5.jpg", "../img/Аносов/Аносов-6.jpg" ],
    "paragraphs": [
      "<strong>«Каждый проект – как новое приключение»</strong>",
      "Владимир пришел в профессию, следуя совету родителей, а остался по зову сердца. За семь лет он прошел путь до главного инженера проектов в BI Group. И за каждым его шагом – внутренняя уверенность, любовь к делу и чувство гордости за результат.",
      "«Папа всегда мечтал, чтобы я стал строителем. Именно он настоял на моем поступлении на строительный факультет. Тогда я еще не понимал, насколько это повлияет на всю мою жизнь», – вспоминает Владимир.",
      "Карьеру он начал в 2017 году – устроился инженером ПТО, в тот период, когда компания только набирала обороты на рынке Алматы. Всё здесь было в новинку — задачи захватывали, а неожиданные вызовы подстегнули к росту.",
      "«Я пришел инженером, набирался опыта, потом перешел на линейную позицию. И постепенно стал главным инженером проекта. Компания дала мне возможность расти – это не просто слова. Здесь действительно замечают тех, кто хочет работать», – говорит мужчина.",
      "Для Владимира каждый проект – как приключение. Своим первым большим опытом он считает участие в строительстве Arena City Sport B, первого бигвилля в Алматы.",
      "«Это было волнительно. Масштаб, амбиции, сроки. Но когда все получилось, это была гордость. За команду. За себя. За BI», – с улыбкой поведал специалист.",
      "Что отличает компанию, по его мнению, – это культура. Поддержка. И уважение к каждому, кто приходит с намерением расти и развиваться.",
      "«BI очень много делает для молодых специалистов. Важно только желание. И самое ценное, конечно, команда. Мы вместе работаем, вместе отдыхаем, вместе растем. Это как вторая семья», – рассказал Владимир о своей команде.",
      "Каждый день в его работе – это не просто задачи и планы. Это встречи с клиентами, ключи от новых квартир, новые лица и улыбки.",
      "«Я люблю этот момент – когда передаешь ключи и видишь глаза людей. Их радость. Ты понимаешь, что построил не просто дом – ты построил часть их жизни. И в этом – настоящее вдохновение», – признался он.",
      "По словам Владимира, выгорания здесь просто не бывает. Потому что нет двух одинаковых дней. Даже если этапы работ повторяются – каждый проект, команда, задача – уникальны.",
      "«Я люблю BI. Это часть моей жизни. Это среда, в которой я стал тем, кем я есть. И хочу дальше расти вместе с ней», – поделился мужчина планами.",
      "В завершение Владимир с теплом поздравляет компанию:",
      "<i>«Хочу поздравить BI Group с такой важной датой – 30 лет. Пусть у компании никогда не заканчиваются горизонты. Пусть мы будем лидерами не только в Казахстане, но и в мире. А самое главное – пусть наша работа и дальше делает людей счастливыми. Мы строим не просто дома. Мы строим мечты».</i>",
      "Владимир Аносов – человек, который воплотил мечту родителей и сделал ее своей. Его история – напоминание о том, что настоящая профессия начинается с вдохновения. А продолжается – любовью к делу."
    ]
  },
  {
    "id": "person-3",
    "name": "Ирина Исаева",
    "position": "Руководитель производственного управления BI Development South",
    "experience": "16 лет в BI Group",
    "images": ["../img/Исаева/Исаева-5.jpg", "../img/Исаева/Исаева-6.jpg", "../img/Исаева/Исаева-7.jpg", "../img/Исаева/Исаева-8.jpg", "../img/Исаева/Исаева-9.jpg", "../img/Исаева/Исаева-10.jpg" ],
    "paragraphs": [
      "<strong>«Мы не просто строим – мы меняем города и историю»</strong>",
      "<strong>За каждым успехом всегда стоит не только труд, но и поддержка. Возможность расти начинается с доверия, когда рядом есть те, кто видит в тебе больше, чем ты сам видишь в себе на старте. Эта история – как раз об этом. О том, как рядом с сильной командой человек раскрывается.</strong>",
      "Когда Ирина Исаева пришла в BI Group 16 лет назад, она и представить не могла, насколько этот шаг повлияет не только на карьеру, но и на весь её путь – как лидера, наставника, женщины в инженерной сфере. Начав с работы на проекте автобана «Астана-Петропавловск», она прошла путь от рядового специалиста до руководителя производственного управления.",
      "«В ходе реализации проекта были периоды высокой нагрузки, нестандартных задач, короткие сроки, но именно это нас и закаляло», – рассказала Ирина.",
      "Следующим вызовом стал проект «Обход Костаная», на который коллеги приехали полным составом с предыдущего проекта – этот опыт явился точкой роста и закалил командный дух. Он стал настоящей проверкой – на компетентность, на выдержку, на веру в команду. С тех пор Ирина участвовала в десятках проектов. В какой-то момент она вела до пяти проектов – настоящий профессиональный марафон, с которым успешно справилась.",
      "Говоря о любимом проекте, Ирина не выделяет какой-то один. Каждый стал частью ее биографии, бесценным опытом. Десять лет она отработала в дорожной сфере, потом перешла в жилищное строительство.",
      "«BI научил меня видеть результат не на чертежах, а в реальности. Мы строим то, чем ежедневно пользуются люди. Частичку своего труда я вижу каждый день – её можно потрогать, ощутить. Для меня это не просто работа, это миссия», – добавила руководитель.",
      "На фоне она спокойно и уверенно координирует задачи с командой. Здесь нет формального подхода – каждое поручение даётся с душой. Такая атмосфера чувствуется во всём. Для Ирины BI Group – это не просто компания, а настоящая школа жизни. Здесь она обрела уверенность, научилась принимать решения и работать в режиме высокой ответственности.",
      "«Если бы вы видели меня 15 лет назад – девочка-одуванчик. Я тогда сомневалась в себе. Но были люди, которые верили в меня, даже когда я сама не верила. Это огромная поддержка, за которую я бесконечно благодарна. В то время у меня был руководитель Тулебаев Серик Кошкарбаевич. И он как-то сказал: “Подожди, через несколько лет ты сама будешь оглядываться назад, думать и радоваться тому, как это было здорово сделано и как это помогает людям”. И знаете, он оказался прав. Когда мне сложно, появляются сомнения, я всегда вспоминаю эти слова», – призналась Ирина.",
      "С гордостью она говорит о своей команде. Профессионализм, вовлеченность, энергия – всё это, по её словам, делает BI Group уникальным. Особенно она подчёркивает значение цифровой трансформации: переход от цифровизации процессов к управлению через данные и системную аналитику. Этот путь дал компании серьезное преимущество.",
      "«Мы усилили портфель проектов, стали гибче, точнее, быстрее. Но главное – мы сохранили культуру, в центре которой всегда остаются Люди. Это наша большая гордость. И именно это делает нас сильнее, делает из нас лидеров», – уверена Ирина. О 30-летии BI Group она говорит от всей души:",
      "<i>«Это целая веха. Это не просто возраст, а история, написанная усилиями тысяч людей. Я хочу пожелать компании сохранять амбиции, развивать культуру лидерства и всегда оставаться тем местом, где мечты превращаются в проекты, а проекты – в наследие».</i>"
    ]
  },
  {
    "id": "person-4",
    "name": "Арайлым Амрина",
    "position": "Управляющий участка Premium BI Service",
    "experience": "12 лет в BI Group",
    "images": ["../img/Амрина/Амрина-5.jpg", "../img/Амрина/Амрина-7.jpg", "../img/Амрина/Амрина-6.jpg", "../img/Амрина/Амрина-2.jpg"],
    "paragraphs": [
      "<strong>«Я про людей. И ради них готова на все»</strong>",
      "<strong>«Каждый день я думаю, как сделать жизнь наших жителей лучше»</strong>",
      "Если вы когда-нибудь задумывались, кто стоит за тем, чтобы дома BI Group были не просто красивыми, а по-настоящему уютными для жизни, кто делает каждый день чуть теплее и заботливее – знайте: это Амрина Арайлым. Более десяти лет она с преданностью и вниманием работает для того, чтобы каждый житель чувствовал себя услышанным, нужным и по-настоящему дома. Она не просто отвечает за сервис – она живет этой работой, потому что ее настоящая миссия – делать людей счастливее.",
      "Амрина Арайлым – управляющий участка Premium BI Service, и ее день никогда не бывает похож на предыдущий. За разговорами с жителями, переговорами с городскими службами и внедрением новых решений стоит не просто профессионал. За всем этим – человек, по-настоящему влюбленный в свое дело и в людей.",
      "«Мне нравится в сервисе то, что каждый день – как новая история. Мы постоянно на связи с жителями, с акиматом, с коммунальными службами. Все ради того, чтобы жильцы чувствовали заботу. Я вообще люблю людей. Я – про людей», – с теплотой говорит она.",
      "Свой путь в BI Group Арайлым начала в 2013 году, с позиции специалиста по выдаче справок в департаменте продаж. Всего за восемь месяцев она стала менеджером по работе с клиентами. Тогда она впервые почувствовала, как много значит быть рядом с людьми в важные моменты их жизни.",
      "«Наша задача была – передать собственность, вручить ключи. Помню, как за два месяца я передала ключи всем жителям. Это был очень волнительный, эмоциональный период. И, наверное, тогда я поняла, что хочу быть там, где нужна. Где могу помогать», – вспоминает специалист.",
      "С тех пор прошло более 10 лет, и за это время Арайлым не только выросла профессионально – она выросла как личность. BI Group, по ее словам, формирует характер. Делает сильнее, увереннее, ответственнее.",
      "«Когда ты работаешь с профессионалами такого уровня, как в BI, ты не можешь остаться прежним. Где-то становишься психологом, где-то стратегом. Но главное – ты учишься слышать человека. И находить решения, даже если кажется, что их нет», – с ноткой гордости говорит она.",
      "Каждый день Арайлым – в центре живого диалога с жителями. Вместе с командой она ищет, предлагает, внедряет. Что можно улучшить? Где еще можно добавить тепла и уюта? Как сделать сервис еще внимательнее и человечнее?",
      "«Для меня BI – это, в первую очередь, про доверие. Люди хотят жить в наших домах, потому что они знают: их не бросят. Мы всегда за клиента. В этом и есть наша уникальность – мы не просто строим, мы остаемся рядом», – поделилась она.",
      "Среди корпоративных ценностей компании Арайлым особо выделяет одну – порядочность:",
      "«Порядочность – это основа. Когда ты честен с клиентом, с командой, с самим собой — все получается. Люди это чувствуют. И возвращаются».",
      "Сегодня Арайлым – не просто руководитель. Она – часть сильной команды, которая ежедневно делает города удобнее, а жизни – комфортнее. BI Group она называет местом, где ты становишься лучшей версией себя.",
      "В завершение Арайлым поздравила компанию с 30-летием и пожелала:",
      "<i>«С днем рождения, BI Group! Пусть у каждого проекта будет довольный клиент, а мы будем расти, крепнуть, учиться и делать свою работу с душой – как всегда».</i>"
    ]
  },
  {
    "id": "person-5",
    "name": "Ботагөз Әлиева",
    "position": "Главный бухгалтер управления BI Development North",
    "experience": "20 лет в BI Group",
    "images": ["../img/Әлиева/Әлиева-1.jpg", "../img/Әлиева/Әлиева-3.jpg", "../img/Әлиева/Әлиева-2.jpg", "../img/Әлиева/Әлиева-4.jpg", "../img/Әлиева/Әлиева-5.jpg"],
    "paragraphs": [
      "<strong>«Бюджет под контролем, стройка по плану»</strong>",
      "<strong>За каждым сданным объектом BI Group cтоит огромная команда профессионалов. Кроме строителей в реализации проектов участвуют юристы, экономисты, снабженцы, водители, IT-специалисты и многие другие специалисты. Особую роль в этом процессе играют бухгалтеры: они следят за финансовым ритмом бизнеса и за тем, чтобы каждая цифра в смете была обоснована. Одна из тех, кто держит руку на пульсе бюджета компании – Ботагөз Әлиева, главный бухгалтер управления 3 BI Development.</strong>",
      "Когда в марте 2006 года 19-летняя Ботагөз впервые переступила порог строительной площадки проекта «Кайнар», она и представить не могла, что что этот шаг станет началом большой и, без преувеличения, судьбоносной истории. Она только поступила в университет и устроилась в компанию на самую начальную позицию – ключницей. Показывала квартиры клиентам, фиксировала замечания от новоселов, помогала мастерам. Тогда казалось, что это просто первая работа. Но с тех пор прошло почти 20 лет, и BI Group стал ее профессиональным домом.",
      "После «Кайнара» были новые проекты, где Ботагөз работала заведующей складом: школа в Агрогородке, жилой комплекс «Зерде», грандиозный «Парижский квартал», BI City Tokyo, Park Avenue. Строительная пыль, морозы, полуприцепы с арматурой, которые она считала вручную, дотошно и точно, стали проверкой на прочность и силу ее характера.",
      "«Я должна сама все проверить, пока не завершу начатое, не успокоюсь. Если берусь – довожу до конца», – рассказывает она.",
      "Вместе с проектами рос и ее профессиональный уровень. В 2016 году Ботагөз перешла в бухгалтерию: сначала материальным бухгалтером, затем – старшим, позже стала экспертом, курирующим целый дивизион. А сегодня она занимает должность главного бухгалтера.",
      "Ботагөз подчеркивает: быть бухгалтером – это не просто работа с цифрами. Это про внимание к деталям, умение видеть суть, взаимодействовать с людьми. Необходимо постоянно учиться, быть в курсе изменений. Бухгалтер – вечный ученик. Законодательство меняется, процессы усложняются. И, конечно, нужно уметь слышать и понимать людей, ведь эта профессия – всегда про коммуникации. А занимать позицию бухгалтера в строительной отрасли – значит держать в руках целую систему сложнейших взаимосвязей между подрядчиками, поставщиками, заказчиками и государственными органами. Малейшая ошибка может задержать стройку или нарушить график сдачи объекта. Поэтому от профессионализма этих специалистов в девелопменте зависит не только точность финансов, но и своевременность ввода в эксплуатацию целых жилых комплексов.",
      "«Я никогда не думала, что вырасту до такой позиции. Но компания дала мне не только профессиональный опыт, она дала мне жизнь. Здесь я научилась ответственности, уверенности, работе в команде, принятию решений. У меня появился внутренний стержень. После стольких лет работы в компании таких как я называют “динозаврами”, нас уже ничем не сломить», – смеется Ботагөз.",
      "Особенно тяжелым временем наша героиня вспоминает 2008 год – кризис, сокращение рабочих часов, нестабильность. Но уходить не хотелось. Удержала команда:",
      "«Когда ты знаешь, что рядом люди, на которых можно положиться, ты не уйдешь. Мы все тогда подрабатывали, выживали, но вместе. С тех пор я знаю: с этой командой можно пройти всё. В любых ситуациях коллеги помогали. Это придавало силы».",
      "Ботагөз признается, что порой ловила себя на мысли: «Все, я устала, ухожу». А потом возвращалась домой, смотрела на незакрытые задачи и говорила себе: «Нет. Кто, если не я? Это моя компания, моя команда, мой путь».",
      "Вместе с BI Group рос и ее сын. Ему сегодня 20 лет. Когда она пришла в компанию, ему был всего год.",
      "«Вся моя жизнь прошла здесь. Я не просто работаю в BI, я живу здесь. Я фанат своей компании. Это моя семья, мои амбиции, которые становятся реальностью. Это забота о детях, будущем страны, людях. Горжусь тем, что компания не боится трудностей. BI не остановит ни кризис, ни страх перед новым. Здесь умеют мечтать и воплощать задуманное», - подчеркнула главный бухгалтер.",
      "С теплотой она упоминает и традиции холдинга: новогодние корпоративы, День строителя, проекты фонда «BI Жұлдызай». Говоря о 30-летии компании, героиня нашей истории обозначила юбилейную дату как символ пути, роста, зрелости и новых высот.",
      "<i>«Поздравляю свою любимую компанию с юбилеем. Желаю амбициозных проектов, международного признания, великих побед. Пусть BI продолжает расти и вдохновлять. Мы уже стали больше, чем просто строительная компания. Мы стали частью жизни миллионов людей»</i>, - направила поздравительные слова в адрес BI Group Ботагөз.",
      "А себя она называет человеком, которого компания закалила:",
      "«Я пришла тихой, скромной девочкой. Сейчас я требовательная, целеустремленная, сильная. Никогда не говорю «не умею», а пробую, учусь, делаю. И отсюда уйду только на пенсию».",
      "И в этой фразе – вся Ботагөз Әлиева. Такая же стойкая и настоящая, как BI Group."
    ]
  },
  {
    "id": "person-6",
    "name": "Виктор Богма",
    "position": "Директор ДСК ModeX",
    "experience": "9 лет в BI Group",
    "images": ["../img/Богма/Богма-1.jpg", "../img/Богма/Богма-2.jpg", "../img/Богма/Богма-4.jpg", "../img/Богма/Богма-3.jpg", "../img/Богма/Богма-5.jpg"],
    "paragraphs": [
      "<strong>«Modex – новая философия строительной отрасли»</strong>",
      "<strong>С годами настоящий профессионал становится наставником и носителем ценностей своей компании. Именно таким человеком является Виктор Богма, директор домостроительного комбината Modex, чья профессиональная карьера в строительстве насчитывает уже 34 года. Последние девять лет он трудится в составе BI Group, реализуя масштабные проекты. Его опыт и стратегическое мышление внесли весомый вклад в развитие холдинга.</strong>",
      "«Профессию я выбрал вполне осознанно. В школе увлекался математикой, физикой, историей архитектуры. Поэтому Целиноградский инженерно-строительный институт стал логичным продолжением моих интересов. А дальше – уже более трех десятилетий в этой отрасли, от инженера до руководителя предприятия», – рассказывает о выборе дела жизни Виктор.",
      "Приглашение присоединиться к BI нашему герою поступило, когда его стаж в профессии составлял более четверти века, на тот момент он был уже зрелым руководителем, и, как сам признается, акценты в его работе сместились: он больше акцентировал внимание не на  операционные процессы, а впитывал философию управления. Беседы с акционерами BI Group были о главном: о ДНК компании, ответственности, переходе от стиля технократа к стилю лидера, который умеет строить команды для реализации сложных проектов.",
      "В BI Group Богма начинал как заместитель директора дивизиона Компани 1, затем стал его руководителем, а последние 3,5 года возглавляет Домостроительный комбинат Modex.",
      "«Modex – это своеобразный вызов для меня. Я верю, что завод станет флагманом строительной индустрии Казахстана и  ближнего зарубежья. Он изменит не только подход к домостроению, но и к осознанию роли индустриального строительства. Знаю, что это возможно, потому что с 2016 года своими глазами видел, как трансформировался BI Group. Те амбициозные цели, которые тогда казались дерзкими и трудновыполнимыми, сегодня уже перевыполнены. Но главное – компания никогда не останавливается. У нас всегда говорят: «Можно больше. Можно лучше», – делится мыслями Виктор.",
      "Также он отметил, что три года назад завод был в непростом положении, но команда смогла преодолеть все сложности:",
      "«Мы увеличили производительность почти втрое, наладили процессы, которые в Казахстане раньше никто не реализовывал. Modex – это сплав опыта и молодости, знаний и желания. И это только начало: впереди планы расширения, запуск новых производств и развитие модульного домостроения как новой строительной философии».",
      "Среди десятков любимых объектов в своем личном портфеле проектов Виктор особо выделяет два:",
      "«Легкоатлетический спортивный комплекс в Астане, самый крупный в Центральной Азии, который мы строили его в разгар пандемии. Было непросто: болели сотрудники, и я сам тоже переболел, но мы не остановились, стройка продолжалась. Объект стал украшением города и достойным этапом в копилке BI group. И второй проект – целая идея, ставшая точкой роста для страны, это сеть школ BINOM. Сначала в нее не верили, было много скептиков. Но в итоге мы доказали, что школа, это не только здание, это целая экосистема, готовящая для страны будущие поколения. Нам удалось изменить мышление общества. BINOM стал катализатором для запуска национальной программы «Комфортная школа». Для меня участие в этом проекте – предмет особой гордости».",
      "Но, пожалуй, самая важная миссия, которую Виктор разделяет с BI Group – ввзращивание специалистов. Он считает, что его опыт должен работать не только на проекты, но и на людей. Холдинг растит новых инженеров, лидеров, и это требует как глубоких знаний, так и вовлеченности. К нему часто обращаются молодые коллеги с рабочими вопросами и не только, за советом. И наш собеседник в этих ситуациях реализует себя как наставник. Также руководитель ценит BI за еще одну прекрасную черту – холдинг не «покупает звезд» на рынке, а растит их внутри. Здесь стажер может стать акционером. В целом это компания, где не скучно, потому что каждые полгода что-то меняется.",
      "«Сначала при новых изменениях ты напрягаешься, а потом, со временем, понимаешь: в этих постоянных изменениях и есть рост, который приводят к значительным результатам и придает нам уникальность и возможность достигать тех высот, которые мы для себя прописываем в стратегии», - делится руководитель.",
      "BI Group изменил и подходы Виктора:",
      "«Теперь иначе смотрю на обучение, работу, спорт, команду. BI трансформирует сознание. Это главная ценность компании. Здесь ты становишься лучшей версией себя. Ценности, которые я особенно разделяю и стараюсь передавать – это ответственность, командность и клиентоцентричность. Без клиента мы бы не добились того, что имеем. И уж точно не достигнем того, к чему стремимся».",
      "На вопрос о том, кто для него успешный биаевец, Виктор ответил, что это человек с горящими глазами. Не тот, кто приходит с проблемой, а тот, кто приносит решение. Это человек, готовый брать на себя больше, меняться, расти. А успешный руководитель не просто сам развивается, но и развивает других, собирает сильные команды и ведет их вперед.",
      "В BI Group множество традиций, часть из них выросли внутри компании, другие перенимались из лучших мировых практик:",
      "«Мне близка традиция постоянных улучшений. Два раза я был в Японии, на заводах, где нам наглядно показывали, как организована культура кайдзен. Особенно во второй поездке в 2024 году я понял, что именно хотели нам передать акционеры и Пол Эйкерс. У меня появилась возможность применить на Модекс многие полученные знания и лайфхаки, которые мы видели, ведь производство – это про процессы, стандарты и драйв», - отметил Виктор.",
      "О юбилее компании директор комбината говорит:",
      "<i>«30 лет – знак качества. Это рубеж, который мы прошли достойно. Но в то же время в BI каждый финиш – это старт. Для нас тридцатилетие – не повод выдохнуть, а повод замахнуться на еще большее. Я верю, что впереди у нас будут проекты, о которых сейчас даже сложно мечтать. И мы их реализуем. От всего сердца поздравляю многотысячную семью BI Group с юбилеем! Пусть люди, которые живут в наших домах, всегда с радостью вспоминали бы тот момент, когда они сделали этот замечательный выбор!»</i>",
      "В заключение Виктор Богма выразил благодарность всем, кто повлиял на его развитие и на развитие компании, кто не давал расслабляться, создавал здоровую конкуренцию и дополнял друг друга в продвижении к намеченным целям."
    ]
  },
  {
    "id": "person-7",
    "name": "Елдар Кабдрахманов",
    "position": "Директор управления BI Service South",
    "experience": "9 лет в BI Group",
    "images": ["../img/Кабдрахманов/Кабдрахманов-1.jpg", "../img/Кабдрахманов/Кабдрахманов-5.jpg", "../img/Кабдрахманов/Кабдрахманов-3.jpg", "../img/Кабдрахманов/Кабдрахманов-4.jpg" ],
    "paragraphs": [
      "<strong>История Елдара Кабдрахманова – о вызовах, вдохновении и особенной культуре BI Group</strong>",
      "За каждым масштабным проектом стоят люди. Их решения, энергия, готовность брать ответственность. История Елдара Кабдрахманова – отражение того, как компания умеет раскрывать потенциал своих сотрудников, объединять их общими смыслами и ценностями.",
      "Сегодня Елдар – директор управления BI Service South. Он курирует работу в Алматы и Ташкенте, координирует команды, участвует в запуске новых проектов. Его карьера в компании началась в марте 2016 года с должности менеджера по работе с клиентами в Департаменте продаж.",
      "Переход в BI Service произошел спустя три года. С 2019 года Елдар стал частью команды, которая отвечает за управление жилыми комплексами после сдачи в эксплуатацию. Здесь важно всё – от взаимодействия с жильцами до обеспечения технического сервиса. Это работа на передовой, где результат виден каждый день.",
      "«Наверное, самый важный для меня этап – это переезд в Алматы. В 2022 году меня попросили возглавить южное управление. Это было непростое решение – всё: семья, друзья, корни у меня в Астане. Но я понял, что это шаг вперёд. Это доверие. Это вызов. И сегодня я точно не жалею», – отмечает Елдар.",
      "Алматы и Ташкент – особенные города. Здесь BI Group реализует амбициозные проекты, а BI Service обеспечивает сервис, который поддерживает высокий стандарт жизни. Елдар признается: скучать не приходится.",
      "«Каждый день – это новое. И главное – команда. У нас очень сильная корпоративная культура. Уважение, поддержка, честность. Здесь всегда готовы помочь. И я это ощущаю ежедневно», – подчеркивает директор управления.",
      "Один из важных аспектов жизни холдинга, по словам Елдара, – это вовлеченность в социальные проекты. BI Group – не просто бизнес, это сообщество, которое меняет реальность вокруг. И сотрудники – прямая часть этой трансформации.",
      "«Мы все участвуем в благотворительности. BI поддерживает фонд «BI-Жұлдызай», «Дом мамы», строит школы. Мне до сих пор сложно объяснить, что я чувствую, когда приходит SMS: «Ваш взнос помог ребенку пройти операцию». Это неописуемо. Это момент, когда ты понимаешь: ты в правильном месте, делаешь что-то по-настоящему важное», – с теплотой рассказывает руководитель.",
      "Что дала ему компания за эти годы? Елдар отвечает просто: многозадачность, устойчивость, умение принимать решение здесь и сейчас. Всё это — не теоретические навыки, а ежедневный опыт:",
      "<i>«Я горжусь тем, что BI Group уже 30 лет в частном секторе, развивается, выходит на внешние рынки. Это зрелость. Это амбиции. Это готовность быть среди лучших международных игроков. BI – компания с большими целями, что делает её по-настоящему уникальной».</i>",
      "В завершение Елдар говорит о будущем:",
      "<i>«Я хочу пожелать BI Group мощного роста, глобального масштаба. Чтобы мы стали девелопером, которого знают и уважают во всем мире. А для этого у нас есть всё – сильные люди, уникальные ценности и единая цель».</i>"
    ]
  },
  {
    "id": "person-8",
    "name": "Асылхан Бодиев",
    "position": "Директор операционного блока дирекции Шымкент BI Development South",
    "experience": "13 лет в BI Group",
    "images": ["../img/Бодиев/Бодиев-1.jpg", "../img/Бодиев/Бодиев-2.jpg", "../img/Бодиев/Бодиев-3.jpg", "../img/Бодиев/Бодиев-4.jpg"],
    "paragraphs": [
      "«Гордость – продолжать династию строителей»",
      "Сотрудники BI Group неоднократно демонстрировали своим примером, что династийность – далеко не редкость в сфере строительства: брат следует за братом, дочь берет пример с матери, а сын восхищается отцом.  Если профессия передается по наследству, она обретает особую значимость. В выборе дела жизни у Асылхана Бодиева не было случайностей – только преемственность.",
      "Асылхан шутит, что буквально вырос на стройке: его дяди были профессиональными строителями, отец постоянно что-то создавал своими руками. И как-то незаметно он и сам стал частью этого. На строительный факультет его документы подала мама. После университета будущий директор сразу пошел по профессии, и именно тогда судьба свела его с ребятами из BI Group. Позже они позвали его в команду.  Так династия продолжилась, только теперь уже в масштабах компании, которая строит не просто дома, а целые города.",
      "Когда Асылхан пришел в BI Group, компания только начинала масштабное развитие. Левый берег Астаны рос на волне посткризисного бума. BI еще не был международным игроком, но в нем уже чувствовался потенциал. Сегодня BI работает в 8 странах, а только на юге Казахстана возводится более 2 миллионов квадратных метров.",
      "«Я горжусь, что стал частью этой трансформации. Мы не только росли количественно, но и качественно изменили саму культуру строительства. BI научил меня не бояться идти вперед, мечтать и достигать. Здесь я вырос как специалист и как человек», - делится Асылхан.",
      "В 2019 году дивизион BI Development South начал работу в Шымкенте с проекта Tamerlan Residence, нового продукта для города, расположенного в еще только формирующемся центре. Тогда это казалось смелым шагом, но сегодня – признанный успех.",
      "«Мы зашли с идеей, что Шымкент готов к современному девелопменту. И оказалось, что не просто готов, а ждал этого. За 6 лет из небольшого управления мы выросли в полноценный дивизион, который по результатам сопоставим с Алматы. Объемы продаж выросли в 3 раза, и это точно не предел. Но главной нашей победой считаем не только цифры, а то, что мы задали новый стандарт жизни в городе. Мы принесли в Шымкент современный девелопмент, сформировали новые локации и точки притяжения. Сегодня здесь ярче, динамичнее, и молодежь все реже стремится уехать. Мы искренне верим, что внесли вклад в то, чтобы Шымкент расцвел», - отмечает директор.",
      "Но не только успехами в продажах живет память. Для Асылхана особое значение имеет инфекционный госпиталь в Павлодаре, построенный во время пандемии 2020 года:",
      "«Мы всей командой разъехались по регионам, чтобы в кратчайшие сроки построить 13 госпиталей. Я возглавил строительство в своем родном городе. Для меня это не просто проект, а личная история. Гордость, что смог внести вклад в общее дело и помочь своей малой родине в такой сложный момент».",
      "Сегодня Асылхан Бодиев – директор операционного блока BI Development South Шымкент, и продолжает династическую миссию: создавать прочное, красивое, полезное. Быть не просто управленцем, а примером для команды и опорой для своей семьи. Это компания, где важно не только строить дома, но и формировать вкус, ценности, уверенность.",
      "Он говорит, что благодарен BI Group за многое, и не только за карьеру:",
      "«Я вырос здесь как профессионал и как человек. Здесь у меня появилось много настоящих друзей, и я чувствую, что могу влиять на развитие не только компании, но и своей семьи, потому что BI дает возможность инвестировать в своих детей, их образование и будущее. И, конечно, я благодарен за социальную миссию компании – за проекты вроде “Дома мамы”, iQanat, поддержку детей в селах. Это то, что делает BI по-настоящему особенным».",
      "А внутри BI Group особенно важны традиции: взаимопомощь, национальная идентичность, культура уважения.",
      "«По пятницам мы надеваем национальную одежду, проводим бас косу, делимся историями. Это помогает нам оставаться командой, чувствовать свои корни», - делится Асылхан.",
      "На вопрос, в чем сила BI Group, он отвечает – в людях, добавляя:",
      "«В тех, кто каждый день вкладывается в общее дело. Кто верит в ценности компании, в высокие стандарты. Да, у нас есть выстроенные процессы, сильная система. Но главное – команда профессионалов. Это она двигает все вперед».",
      "Жизненные принципы Асылхана звучат как компас настоящего лидера:",
      "– Оставаться человеком в любой ситуации.<br> – Жить так, чтобы не было стыдно смотреть людям в глаза. <br> – Быть справедливым, даже если это требует смелости.",
      "И цитата, которой он руководствуется каждый день:",
      "<strong>«Качество – это делать правильно, даже когда никто не смотрит», Генри Форд.</strong>",
      "«Это не просто про стандарты работы – это про внутреннюю дисциплину и личную ответственность. Настоящее качество проявляется не на показ, а в том, что ты делаешь каждый день, особенно когда никто не контролирует. Это про честность перед собой, про уважение к профессии и к людям, для которых ты строишь. Именно такой подход формирует доверие и внутри команды, и со стороны клиентов», - поясняет руководитель.",
      "На 30-летие BI Group Асылхан вместе с командой провел стратегическую сессию, где были поставлены новые цели до 2030 года. Прошлые были достигнут раньше срока, и это придает уверенности компании.",
      "<i>«В этот юбилей я хочу пожелать BI Group сохранить этот темп и уверенность: чтобы любые, даже самые смелые цели, не просто достигались, а превосходили ожидания. Пусть каждый шаг вперед укрепляет нашу веру в команду и в общее дело»</i>, - пожелал Асылхан.",
      "BI Group – только начало большого пути. И у этого пути есть крепкий фундамент – люди, такие как Асылхан Бодиев."
    ]
  },
  {
    "id": "person-9",
    "name": "Динара Макашева",
    "position": "Прораб по общестроительным работам BI Development South",
    "experience": "12 лет в BI Group",
    "images": ["../img/Макашева/Макашева-2.jpg", "../img/Макашева/Макашева-3.jpg", "../img/Макашева/Макашева-4.jpg", "../img/Макашева/Макашева-5.jpg", "../img/Макашева/Макашева-6.jpg" ],
    "paragraphs": [
      "<strong>«Здесь свобода. Я горжусь, что я на стройке»</strong>",
      "<strong>В шуме бетонных мешалок, среди тяжелых кранов и голосов рабочих есть голос, который звучит особенно ясно. Это голос прораба Динары Макашевой – женщины, которая уже 12 лет уверенно ведет за собой строительную команду в BI Group.</strong>",
      "«Я пришла в BI в 2006 году. Мне было всего 22. Только окончила университет, ничего не знала, но у меня было одно – желание работать. И BI дал мне этот шанс. Представьте: молоденькую девчонку без опыта отправили на огромную стройплощадку. Мне доверили, и я сделала», – вспоминает она, улыбаясь.",
      "Два года девушка работала мастером в компании «АБК-Курылыс». Потом ушла – так сложились обстоятельства. Но как это бывает с настоящей любовью, она вернулась. В 2013 году – и больше не уходила. С тех пор прошло 12 лет.",
      "«Теперь я – прораб по общестроительным работам в BI Development. И за эти годы здесь стало мое все: люди, атмосфера, стройка – моя жизнь», – говорит Динара, идя по объекту, где каждый угол ей знаком.",
      "Прораб не делает вид, что было легко. Она никогда не ждала поблажек за то, что женщина.",
      "«В профессию я пришла осознанно. Знала, на что иду. Но как видите, девушки вполне могут работать здесь. Мы можем. Я могу», – говорит она, расправляя плечи.",
      "Каждый день Динары – в движении: разговоры с рабочими, обсуждение чертежей, организационные задачи. Где-то она жесткая, где-то – подбадривает, а где-то – просто улыбается и говорит доброе слово. Потому что знает: команда – это все.",
      "«Здороваются между собой: «Саламалейкум, брат». Мне руки протягивают. А потом смотрят на меня, осекаются: «Ой, ханым, простите». И так каждый день. Смешно. Но я уже привыкла. Это мой участок, моя команда», – смеется она.",
      "Но за легкостью в голосе – глубокое чувство.",
      "«От чего я кайфую? Здесь свобода. Здесь жизнь кипит. Каждый день – новое. Стройка – это ритм, энергия, это как дыхание. Да, бывают трудности. Но мы не расслабляемся, и в этом кайф. Я могла бы сидеть где-нибудь в офисе, но это не мое. Мое – вот здесь», – говорит она с гордостью.",
      "С годами Динара Макашева стала не просто специалистом, а человеком, который знает цену настоящей работе. BI Group, по ее словам, стал школой жизни:",
      "«Меня научили работать в команде, брать ответственность, доводить дело до конца. Не просто быть хорошим работником, а быть лидером. И я это ценю».",
      "Она помнит, с чего все началось – с доверия. И именно это доверие сотрудница BI теперь отдает другим: учит, помогает, вдохновляет.",
      "«Компания тогда поверила в меня. Я была “зеленой” девочкой, без знаний. Но мне дали шанс. Я это помню до сих пор. Это не забывается», – с теплотой говорит коллега.",
      "Когда спрашивают, за что она любит BI, глаза Динары светятся.",
      "<i>«Жанашырлық, порядочность, доброта, клиентоориентированность – все это у нас есть. Но главное – это люди. У нас сильная команда. У нас все по-настоящему. Мы развиваемся, держим качество, двигаемся вперед. BI – это сердце. My love. Мы строим счастье»</i>, – говорит героиня этой истории без капли сомнений."
    ]
  },
  {
    "id": "person-10",
    "name": "Максим Чернышов",
    "position": "Директор по технологическим решениям BI Group",
    "experience": "21 год в BI Group",
    "images": ["../img/Чернышов/Чернышов-3.jpg", "../img/Чернышов/Чернышов-5.jpg", "../img/Чернышов/Чернышов-4.jpg"],
    "paragraphs": [
      "<strong>«BI Group – это всегда про людей»</strong>",
      "<strong>21 год назад он не знал, что такое BI Group, пришел туда без особых ожиданий и даже не уточнил размер зарплаты при трудоустройстве. Но так начинается немало великих историй. Сегодня Максим Чернышов является одним из лидеров компании, отвечающий за будущее индустриального домостроения. Этот рассказ – про смелость принимать вызовы, учиться на ходу и строить смыслы.</strong>",
      "Максим Чернышов начал свой путь в BI Group в 2004 году: <br> «Я пришел сюда на преддипломную практику случайно, по рекомендации друга. Даже не знал, что за компания такая, BI. И в один из дней оказался в кабинете первого руководителя. Айдын Рахимбаев начал спрашивать: «Как ты о нас узнал?», «Какие планы на жизнь?» А я, как честный студент, ответил: “Да мне бы практику пройти, диплом написать, и все».",
      "Уже после окончания университета он задумался о постоянной работе в BI Group. Однако первая попытка устроиться сюда успехом не увенчалась – не было свободных вакансий.",
      "«Ладно, думаю, знак. Но через неделю поступил звонок: «Приходи в «АБК-Курылыс». Добирался на 25-м автобусе, а когда приехал, и выяснилось, что меня никто не ждал. Бауыржан Исабаев сказал мне: «А зачем ты пришел? Я никого не ищу. Ну раз уже здесь, оставайся, только много платить не буду», - продолжает свою историю Максим.",
      "Молодой специалист даже не спросил размер зарплаты – «Если немного, то какая разница? Все равно немного». В итоге устроился помощником юриста с окладом 13 962 тенге. Тогда это чуть меньше 100 долларов. В отделе работали только двое: начальник и Максим.",
      "Вскоре руководитель уволился, и Чернышову поручили исполнять обязанности начальника. Через несколько месяцев его официально назначили руководителем отдела, потом – начальником управления, затем административным директором, а неофициально – первым замом. В 2011 году поступило неожиданное предложение – стать руководителем проекта «Арман Кала». Новый район, чистое поле, ни дорог, ни магазинов – только лисы и зайцы в поле.",
      "«Я говорю руководству: «Я же никогда ничего не строил!» Арман Ахметов мне тогда ответил: «Так ты же уже 2,5 года в теме. Лучше тебя никто не справится. В итоге мы с командой успешно сдали этот квартал, проект был очень успешным», - делится спикер.",
      "После сдачи жилого комплекса Чернышов в 2014-м возглавил дивизион «ИЖС-Астана». А в 2016-м вместе с небольшой командой отправился открывать российское направление. В Санкт-Петербурге запускали отдел продаж, а позже подключились к проектам в Иркутске. «На проверку полей в Иркутске меня отправили как на неделю. Через два дня назначили на усиление команды. Вот так я оказался в Сибири», - рассказывает об интересных поворотах судьбы руководитель.",
      "А в октябре 2018 года последовал неожиданный звонок от Амангельды Омарова вернуться в Астану, где затем было много оргструктурных поворотов, встреч, корректировок. Сейчас Максим отвечает за развитие направления Prefab, индустриального домостроения.",
      "Отвечая на вопрос о том, каким был BI и каким стал, Максим вспоминает: <br> «Если просто сказать: BI был совсем небольшим, а стал масштабным. Раньше его команду составлял костяк из выпускников одного вуза, одного круга. Сейчас компания у нас международная. Но наша суть осталась – трудолюбие, самоотдача, работа на результат. BI – это всегда про людей».",
      "Руководитель признается, что BI дал ему многое. MBA – уже через два года после трудоустройства. Образование в строительстве. В настоящее время он учится в Назарбаев Университете:",
      "«Здесь нон-стоп обучение. И ты в этом ритме растешь сам. Даже если не замечаешь. Смотришь назад и понимаешь: это была трансформация».",
      "Для нашего собеседника BI – это плечо, команда, дух и энергия, а еще это организм, который задает тренды.  Он считает, что секрет успеха BI – это синергия команды и лидера, когда акционеры задают вектор, вдохновляют, команда принимает вызовы, реализует проекты, а BI, в ответ, снова поднимает планку.",
      "В завершение Максим Чернышов отмечает, что «в компании по-настоящему уважают клиента. Даже если финансово невыгодно, решение примут, как правильно. И ты не боишься действовать по совести. Это придает уверенности». В свою очередь, его мотивируют команда, интересные задачи, уверенность, что твоя работа дает близким стабильность и, конечно, вера в BI. Когда в компании есть проекты вроде «Жулдузай», «Дом мамы», ты понимаешь, что являешься важной частью чего-то большего.",
      "<i>«Поздравляю наш коллектив с юбилеем. BI – это уже зрелость, за которой стоит энергия, идеи и рост. Пусть будет и 40, и 50, и 100. Пусть нас знают все в стране и за ее пределами. Пусть география растет, проекты множатся, и каждый человек в BI найдет свое место, дело и предназначение. Спасибо компании за то, что однажды поверила мне. А я – ей»</i>, - обратился к коллегам с поздравлением в честь юбилея холдинга Максим Чернышов."
    ]
  },
  {
    "id": "person-11",
    "name": "Владислав Пак",
    "position": "Директор по развитию бизнеса BI Property",
    "experience": "6 лет в BI Group",
    "images": ["../img/Пак/Пак-1.jpg", "../img/Пак/Пак-2.jpg", "../img/Пак/Пак-3.jpg", "../img/Пак/Пак-4.jpg" ],
    "paragraphs": [
      "<strong>«Двигаться, расти, оставаться собой»</strong>",
      "<strong>Что движет человеком – успех, признание или смысл? У каждого свой ориентир. Владислав Пак, директор по развитию бизнеса BI Property, прошел путь трансформации через смену сфер, взглядов и самого восприятия профессии, сохранив главное: способность видеть далеко вперед, не теряя связи с настоящим. В BI Group он нашел среду, где его ценности и ритм жизни совпали с культурой компании. Эта история – о взрослении вместе с командой, об искусстве адаптации и о том, как важно в любых переменах сохранять человеческое.</strong>",
      "Владислав начинал трудовой путь в консалтинговой компании, специализирующейся на коммерческой недвижимости. Затем был опыт работы у подрядчиков и проектировщиков, потом – в крупном ритейл-холдинге. BI Group стал следующим шагом, но, как выяснилось, именно здесь он нашел ту самую точку опоры. За шесть лет он стал одним из тех, кто формирует направление коммерческой недвижимости внутри холдинга.",
      "«Первый рабочий день в BI запомнился на всю жизнь – я сразу попал на совещание с акционерами. Было очень волнительно, я еще ничего толком не понимал, просто кивал и пытался вникнуть. До этого никогда не видел переговорных, где стоя обсуждают важнейшие вопросы. Это был шок и драйв одновременно», - поделился воспоминаниями Владислав.",
      "Компания, по его словам, постоянно меняется, и в этом ее особенность. BI Group – не про стабильность в привычном понимании, а про гибкость, рост, быструю адаптацию. Холдинг живет в своем ритме, и если ты не успеваешь за ним, то просто выпадаешь. Но тем, кто остается, этот темп становится родным.",
      "«Мы росли, потом были сложные периоды – сокращались, снова росли. Наша компания как живой организм, и, если ты внутри, ты также меняешься вместе с ней», – рассуждает Владислав о трансформации.",
      "Свой путь в BI он начинал менеджером по развитию бизнеса. В то время BI Property занимался исключительно коммерческой недвижимостью – офисами, торговыми центрами, гостиницами. Среди них – отель Hampton by Hilton в Туркестане. В BI Property кипела работа: развивались бизнес-центры, шли переговоры с арендаторами, строились амбициозные проекты.",
      "Но все резко изменилось с приходом пандемии. Компания пересмотрела приоритеты, и BI Property трансформировалась в BI Education, сосредоточившись на социально значимых проектах в образовании. За несколько лет команда построила и запустила 11 школ – три частные и восемь BINOM, а также детские сады. Это был абсолютно другой фокус, новый вызов и колоссальный опыт.",
      "«А в феврале 2025 года мы приняли решение возобновить направление Property. Мы словно вдохнули новую жизнь в компанию. Сейчас развиваем ее заново, с учетом всех накопленных знаний и новых реалий», - говорит Владислав.",
      "Среди проектов, которые особенно запомнились Владиславу, – Green Mall. Это был непростой объект, который изначально не планировался под ритейл. Тем не менее команда сумела переосмыслить его концепцию и сделать по-настоящему качественный торговый центр. Другой пример – Hilton Astana. Гостиничный бизнес требует особого подхода и внимания к деталям: здесь важна каждая мелочь, каждое впечатление клиента. Впереди у команды – проект A+ в Алматы, который BI Property реализует совместно с компанией BI Development South. Этот объект, по его словам, станет эталоном коммерческой недвижимости в Казахстане.",
      "Сам BI Group дал Владиславу не только профессиональные навыки, но и гораздо больше: умение смотреть на вещи широко, видеть картину целиком:",
      "«Я благодарен за то, что компания позволила научиться вещам, которым, казалось бы, учиться и не должен. Мне пришлось разбираться в финансах, налогах, юридических вопросах. Все это складывается в целостное понимание бизнеса и мира в целом».",
      "Сейчас BI Group активно выходит на зарубежный рынок, стремясь занять позиции среди крупнейших девелоперов мира, и Владислав выразил уверенность, что в ближайшие 10–15 лет компания войдет в число международных лидеров в строительстве и развитии недвижимости.",
      "Когда речь заходит о ценностях, Владислав не сомневается – корпоративная культура важнее любых профессиональных регалий. Можно быть сильным специалистом, но если нет внутреннего совпадения с духом BI, долго не продержишься. Важны искренность, трудолюбие, готовность брать на себя ответственность.",
      "«Ценности недавно обновлялись, но суть осталась. Клиентоцентричность – это главное. Счастливый клиент – наш ориентир. А еще мне очень близка ценность «усердная работа». Даже если не хочешь, все равно берешь и делаешь. Потому что по-другому не получится. У нас так устроено и прошито в нашей ДНК».",
      "И в завершение – слова, которые многое говорят о самом Владиславе:",
      "<i>«Мой девиз – действовать по справедливости. Относиться к людям так, как хочешь, чтобы относились к тебе. Уметь примерить на себя чужую ситуацию. Это помогает быть настоящим».</i>",
      "BI Group отмечает 30-летие, и для Владислава эта дата – особая. По его мнению, как и в жизни человека, тридцать – это уже зрелость, но впереди еще так много всего:",
      "<i>«Это веха, которая является основанием для следующего взлета. Мы многое прошли, многому научились. А теперь пора двигаться дальше вперед и ввверх».</i>",
      "На следующие 30 лет он желает компании и всем, кто в ней:",
      "«Счастливых клиентов. Команды, идущей в одном ритме. И все получится. Потому что у нас уже есть главное – люди и амбиции»."
    ]
  },
  {
    "id": "person-12",
    "name": "Уәли Садырбай",
    "position": "Project Manager BI Development North",
    "experience": "20 лет в BI Group",
    "images": ["../img/Садырбай/Садырбай-5.jpg", "../img/Садырбай/Садырбай-2.jpg", "../img/Садырбай/Садырбай-3.jpg", "../img/Садырбай/Садырбай-4.jpg", "../img/Садырбай/Садырбай-1.jpg" ],
    "paragraphs": [
      "<strong>«Я просто строю и живу этим»: история ветерана BI Group Уәли Садырбай</strong>",
      "<strong>Верность делу сотрудников BI Group является стержнем, на котором держится успех холдинга. Яркий пример преданности своей профессии демонстрирует Уәли Садырбай. Сегодня ему почти 65, и за плечами – почти два десятилетия с компанией.</strong>",
      "«Я всю жизнь был строителем. В следующем году будет ровно 20 лет как я в BI Group. Сначала работал прорабом, потом начальником участка, руководителем проекта. Занимал должности и директора дирекции, и заместителя генерального директора дивизиона. Всe попробовал, все прошел. Но потом понял: управленческая работа – это не мое. Я получаю большее удовольствие от процессов на линии. Там живое общение с людьми, там больше приношу пользы. И вернулся туда, где мое сердце», – признается Уәли Садырбай.",
      "Летом 2006 года, будучи уже опытным строителем, Уали рассылал резюме в поиске настоящей команды. BI Group ответил первым.",
      "«Когда я приехал, был впечатлен масштабом. Я до этого трудился в Семее, но тут другое. Даже боязно было в начале, казалось, здесь одни звездные строители работают. Но в команде приняли хорошо и я с головой ушел в работу , и процесс пошел», – вспоминает он.",
      "Через три месяца наш герой уже возглавлял участок. Потом сдал проект. А дальше – десятки других: кто-то начинал, он завершал. Часто ему доверяли сложные, затянувшиеся стройки.",
      "«Меня отправляли туда, где были проблемы. Я заходил и завершал. А потом сказал: хочу проект с нуля. Мечтаю пройти весь путь от чистого поля до последней скамейки во дворе», – говорит он.",
      "Так Уәли Садырбай оказался на проекте Capital Park. И сегодня это его гордость: <br> «Я со своей командой строю Capital Park почти с самого начала. И это – совсем не просто дома. Это наша уникальная концепция Бигвилля.",
      "Мы тянем магистральные сети с инженерными сооружениями, строим дороги, детский сад, коммерческие помещения, создаем парк с озером. Это как  город в городе. Мы сдаем готовую среду: с деревьями, аллеями, проездами. Люди приходят и сразу чувствуют – здесь можно жить», – с теплом говорит он.",
      "Многие, кто приходит, не сразу понимают  масштаб. А когда объясняешь, показываешь, глаза у людей загораются. Это же настоящее счастье – строить такое», – подчеркивает руководитель.",
      "За годы работы в компании, Уали наблюдал ее превращение в одного из крупнейших застройщиков региона. Сравнивать 2006-й год и 2025-й, по его словам, все равно что сравнивать поселок с мегаполисом.",
      "«BI Group сильно изменился в масштабе, в скорости, в качестве. Но главное – в подходе. Сегодня компания двигает весь рынок. Наши акционеры – настоящие драйверы. Ставят цели, бросают вызовы. И мы вслед за ними. Мы не можем быть прежними, мы постоянно развиваемся. За последние 7–10 лет BI Group стал цифровой компанией. Здесь все автоматизировано, процессы прозрачны, контроль на всех уровнях. Что касается масштаба, то он возрос в разы – наш дивизион сейчас строит столько, сколько раньше строил весь BI. Мы начинаем один дом, тут же переходим ко второму. И так по кругу. Сдаем вместе с домом сразу аллею, парковку, детскую площадку. Люди приходят, и все готово. Не стоим на месте», – отмечает руководитель.",
      "А еще меняются клиенты, их ожидания, требования. И компания должна соответствовать им, а иногда и опережать.",
      "В ходе беседы Уәли Садырбай вспомнил, как спустя годы возвращается на объекты, построенные своей командой:",
      "«Когда ты в процессе, ты не замечаешь. Все в делах, в задачах. А потом проезжаешь мимо, останавливаешься. Смотришь, как дети бегают во дворе, как кто-то с собакой гуляет. И вдруг вспоминаешь, как все начиналось: строили, закладывали фундамент, с ребятами ночами бетон лили. И становится тепло. Это все не зря. Ты часть этой жизни».",
      "BI Group, по мнению Уәли, это прежде всего команда. Он с гордостью говорит о молодых специалистах, которым помогал расти, о тех, кто начинал со стажеров, а теперь они – руководители дивизионов.",
      "«Я всегда стараюсь помочь тем, кто рядом. Подсказать, поддержать, вырастить. Радуюсь, когда мои ребята идут вверх. Да, жалко отпускать, но приятно осознавать: ты вложил, помог, вырастил. И теперь у них свои команды, и где-то строят свои комплексы. Карьеру у нас может построить каждый, главное – терпение, как и в строительстве дома. А еще важна любовь к делу. Без нее никуда. И профессионализм. Учиться надо всегда, и я, хотя уже немолодой, тоже не отстаю. Все осваиваю, развиваюсь, потому что иначе – никак», - отмечает наш герой.",
      "Для Уәли Садырбая 30-летие BI Group – это символ зрелости и лидерства на рынке:",
      "«BI Group – это флагман, мы не просто строим, а развиваем всю строительную индустрию. На нас смотрят, нас копируют. Мы формируем стандарты, задаем тон и не имеем права стоять на месте. Мы обязаны быть впереди. И это прекрасно. Мы оставляем след. Деньги как лед в руке когда-нибудь растают. А то, что ты построил, останется, и это самое главное», – отмечает Уәли.",
      "Уали благодарит BI Group за возможность быть собой, за постоянное движение, доверие и за команду:",
      "<i>«Я благодарен компании за возможность расти. Да, бывает сложно. Но BI дает все, лишь бы ты хотел. Хочешь учиться, хочешь развиваться – пожалуйста. Здесь ты не сможешь стоять на месте, даже если захочешь. Тут учишься по инерции. Даже те, кто уходят, потом признаются – BI был мощной школой»</i>, – заключает руководитель проекта."
    ]
  },
  {
    "id": "person-13",
    "name": "Ерлан Бегалин",
    "position": "Технический директор дивизиона Центр BI Engineering & Construction",
    "experience": "25 лет в BI Group",
    "images": ["../img/Бегалин/Бегалин-1.jpg", "../img/Бегалин/Бегалин-2.jpg", "../img/Бегалин/Бегалин-3.jpg", "../img/Бегалин/Бегалин-4.jpg", "../img/Бегалин/Бегалин-5.jpg" ],
    "paragraphs": [
      "<strong>«BI Group меняет судьбы»</strong>",
      "Когда-то Ерлан Бегалин носил форму, выполнял приказы и строго следовал уставу. Более 12 лет он проработал в полиции, и этот путь казался вполне предсказуемым: стабильность, дисциплина, ответственность. Но, как это часто бывает в жизни, все изменилось в один момент. И этим моментом стала встреча с BI Group.",
      "Сегодня Ерлан – технический директор дивизиона BI Engineering & Construction. Он участвует в стратегических совещаниях, руководит командой, отвечает за крупные инфраструктурные проекты. Но все это – результат большого личного пути.",
      "«В 2005 году я пришел в BI, в подразделение БК Кузет, – вспоминает Ерлан. – Устроился начальником охраны. Но в душе я уже тогда знал: хочу большего. Хотел быть частью чего–то масштабного, настоящего, ощутимого. Хотел строить. Тогда я поставил перед собой цель – и начал путь к ней».",
      "Работая в охране, он не пропускал ни одного строительного совещания. Слушал, впитывал, наблюдал. Особенно его вдохновляло участие в таких встречах одного из основателей компании – Бауыржана Исабаева.",
      "«Он приходил, общался с командой, разбирал рабочие моменты, задавал высокий темп. Я видел, с каким огнем в глазах обсуждаются проекты, как формируются идеи, как все оживает на чертежах. Это было невероятно. Тогда я и понял: я точно хочу быть в этом. В строительстве. В BI», – вспоминает Ерлан.",
      "Он поступил на второе высшее образование – строительное, хотя по первому диплому был юристом. Решение было непростым – не каждый готов начать все с нуля после стольких лет в силовых структурах. Но Ерлан рискнул. И не пожалел.",
      "«Я всегда считал себя силовиком – человеком системы, порядка. Но BI буквально открыл меня заново. Я начал видеть в себе то, чего раньше не замечал: стратегическое мышление, гибкость, командный дух. Здесь я трансформировался. Стал другим – спокойным, целеустремленным, вдохновленным», – рассказал бывший силовик.",
      "BI в те годы только формировала свою корпоративную культуру. Ерлан вспоминает: компания опережала свое время, создавая то, что сегодня стало стандартом – открытые обсуждения, прозрачные процессы, уважение к каждому сотруднику.",
      "«Я пришел в компанию, когда она только начинала формироваться как бренд. Уже тогда прививались ценности, которые остались до сих пор: честность, развитие, поддержка. Сегодня BI – лидер отрасли. Но главное – он не просто строит дома. Он строит людей, судьбы, характеры. Я тому пример», – с ноткой гордости говорит мужчина.",
      "Сейчас Ерлан – не просто технический директор. Он – наставник и ориентир для молодых сотрудников. Он говорит о себе скромно, но в его словах – сила опыта и искренность:",
      "<i>«Я хочу сказать молодежи: не бойтесь меняться. Не бойтесь делать шаг вперед, даже если кажется, что все уже решено. Главное – быть рядом с теми, кто вдохновляет. BI – это место силы. Здесь каждый может раскрыться. Я начинал с охраны. А теперь строю вместе с командой целые города»</i>, – заключил Ерлан Бегалин мотивирующую речь.",
      "История Ерлана – это напоминание каждому из нас: неважно, с чего ты начинаешь. Важно – кем ты готов стать. Путь никогда не бывает прямым, но, если есть цель, поддержка и вера в себя — он обязательно приведет туда, где ты сможешь раскрыться по-настоящему."
    ]
  },
  {
    "id": "person-14",
    "name": "Шолпан Кадырова",
    "position": "Исполнительный директор BI Education",
    "experience": "5 лет в BI Group",
    "images": ["../img/Кадырова/Кадырова-1.jpg", "../img/Кадырова/Кадырова-2.jpg", "../img/Кадырова/Кадырова-3.jpg", "../img/Кадырова/Кадырова-4.jpg" ],
    "paragraphs": [
      "<strong>«BINOM – больше, чем школа»</strong>",
      "<strong>Любое большое достижение начинается с вызова. Образовательный проект BINOM родился из такой сложности – острого дефицита ученических мест в Астане. Когда стало ясно, что стандартными мерами проблему не решить, пришлось искать уникальные пути. О мечте тысяч родителей и их детей, воплощенной в реальность, и своем пути в BI Group рассказала Шолпан Кадырова, исполнительный директор BINOM School.</strong>",
      "Более пяти лет назад началась история школ нового поколения, которые сегодня меняют ландшафт казахстанского образования и становятся примером того, как бизнес может решать масштабные социальные задачи. В этот поворотный момент к команде BI Education присоединилась Шолпан Кадырова – человек, чьё имя теперь неразрывно связано с трансформацией школьной среды и социальным вкладом бизнеса.",
      "«В 2020 году я возглавляла Управление образования Астаны. Перед нами стояла задача по снижению огромного дефицита школьных мест. Мы понимали, что обычными темпами не справимся. И тогда акимат обратился к крупнейшим строительным компаниям страны с предложением разработать такой механизм, чтобы разрешить этот вопрос быстро и эффективно».",
      "Ответ нашелся после знакомства с BI Group и ее руководителем Айдыном Рахимбаевым. Совместно решили: нужно не просто строить, а менять само представление о том, какой может быть школа. Так появился BINOM.",
      "А у нашей героини сменилось направление работы: ей, как опытному управленцу, было предложено возглавить сеть BINOM School.",
      "«Мы создали абсолютно новый формат: школы, в которых детям будет интересно, комфортно, безопасно. Где каждый ребенок сможет получить качественное, современное образование бесплатно», – подчеркнула Шолпан.",
      "1 сентября 2021 года первая школа в Астане открыла двери для четырех тысяч учеников. Сегодня успешно работают уже восемь учебных заведений – шесть в столице и две в Атырау. В них обучаются почти 30 тысяч школьников. Это первый в своем роде и один из самых лучших образовательных проектов в Казахстане. Здесь не просто учат. Здесь меняют отношение к самому процессу обучения, создают среду, в которой хочется расти и развиваться.",
      "Шолпан Кадырова признается, что с приходом BI изменилась и она сама:",
      "«Когда была вне компании, думала, что это про бизнес и стройку, но теперь я вижу: это про социальную ответственность. Про желание сделать страну лучше. Про людей, которым не все равно. Здесь я научилась многому: правильному планированию, системности, ответственности. B BI Group постоянно задают вопрос: какую ценность мы создаем для общества? Это не просто слова. Это внутренняя философия. BI – про отношение, поддержку, про принцип «Жан Ашу», когда ты понимаешь, что вместе возможно все!»",
      "И, наверное, именно в этом состоит и секрет BINOM: сильная команда, мощная идея и бесконечная вера в то, что образование может быть другим.",
      "Шолпан Кадырова благодарит холдинг за вдохновение и людей, с которыми работает, за синергию молодости и опыта, возможность расти:",
      "<i>«Я хочу, чтобы к нам приходили не только за работой, но и для того, чтобы помочь BI Group стать еще сильнее, чем он есть сегодня. Я еще мечтаю, чтобы однажды наши кейсы переняли лучшие университеты мира. Желаю компании процветания, мощи и устойчивости на долгие годы!»</i>",
      "BINOM – это особый кейс для Казахстана. Впервые бизнес так масштабно вложился в социально значимый проект, сделал его частью своей культуры и довел до совершенства."
    ]
  }
]